[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
s	-3.25881
▁the	-3.26283
,	-3.39597
.	-3.41643
▁of	-3.86802
▁and	-4.02025
▁in	-4.09275
▁a	-4.2622
▁to	-4.3529
▁	-4.82386
▁was	-4.84503
ed	-5.00086
-	-5.0052
▁"	-5.00784
ing	-5.0203
▁The	-5.1128
▁is	-5.1296
▁for	-5.25254
'	-5.30334
▁on	-5.36052
"	-5.39937
▁with	-5.43098
▁as	-5.43499
▁by	-5.47091
e	-5.47991
d	-5.51215
▁(	-5.52083
▁that	-5.65051
y	-5.70459
▁at	-5.72054
er	-5.72463
▁from	-5.77187
t	-5.79743
▁In	-5.83502
)	-5.83981
▁his	-5.87772
ly	-5.89119
n	-5.89432
▁he	-5.9926
▁an	-6.01003
al	-6.02485
▁A	-6.13116
▁were	-6.1791
r	-6.18845
▁He	-6.18934
a	-6.19887
o	-6.24433
es	-6.26869
th	-6.28196
▁be	-6.29173
▁are	-6.30116
▁which	-6.30927
i	-6.32291
▁it	-6.33171
in	-6.34614
▁had	-6.48112
▁S	-6.48524
m	-6.49165
▁also	-6.49575
S	-6.51313
▁or	-6.52067
c	-6.52303
:	-6.5286
▁has	-6.55234
or	-6.58502
▁first	-6.58573
l	-6.59263
▁re	-6.60115
le	-6.60916
on	-6.61121
re	-6.61961
an	-6.65246
▁It	-6.67834
▁18	-6.70809
▁who	-6.717
▁not	-6.73671
▁their	-6.74758
▁C	-6.76815
▁but	-6.83378
",	-6.83524
▁one	-6.83645
en	-6.84047
u	-6.84067
▁her	-6.84266
il	-6.84359
ic	-6.84528
▁de	-6.84984
▁its	-6.85201
ion	-6.86566
ation	-6.8662
k	-6.88335
g	-6.88636
f	-6.89075
▁have	-6.89205
;	-6.90052
ar	-6.90644
▁this	-6.91262
C	-6.91348
p	-6.92353
▁two	-6.92995
▁B	-6.93203
▁I	-6.94152
A	-6.94594
▁been	-6.95306
▁E	-6.95609
),	-6.95925
P	-6.99688
us	-7.0046
ers	-7.01369
".	-7.02043
▁F	-7.04352
h	-7.05337
).	-7.06378
st	-7.07331
B	-7.07664
el	-7.08054
▁after	-7.08438
b	-7.08623
▁D	-7.09372
ra	-7.09839
▁P	-7.13582
T	-7.14251
▁other	-7.15582
ri	-7.16678
M	-7.16801
D	-7.16802
▁over	-7.18286
ne	-7.18759
▁time	-7.19038
▁W	-7.19142
z	-7.19161
E	-7.19403
ur	-7.19769
it	-7.20715
▁G	-7.20789
▁she	-7.21945
▁into	-7.23028
ia	-7.24159
▁all	-7.2439
▁On	-7.24801
▁K	-7.26216
ent	-7.27105
▁New	-7.27111
ry	-7.29112
se	-7.29604
li	-7.30703
I	-7.30826
lo	-7.30897
ir	-7.30949
man	-7.31144
ta	-7.3125
F	-7.3215
▁out	-7.32186
te	-7.32235
▁up	-7.32683
at	-7.32763
▁they	-7.32888
▁U	-7.33833
ch	-7.34035
na	-7.34216
▁M	-7.34706
▁when	-7.34945
ma	-7.35331
is	-7.35409
▁O	-7.35548
▁1	-7.35873
▁more	-7.36725
▁would	-7.36752
la	-7.36903
ist	-7.37044
ter	-7.3763
▁can	-7.38061
ity	-7.38201
▁under	-7.38573
▁where	-7.38735
▁T	-7.3911
ro	-7.39202
et	-7.39683
de	-7.40711
▁years	-7.41353
▁new	-7.41525
▁during	-7.42041
▁R	-7.4219
N	-7.42403
O	-7.42691
R	-7.43283
ive	-7.44008
ton	-7.44178
▁This	-7.44241
L	-7.44506
id	-7.44958
G	-7.45024
▁between	-7.45824
ce	-7.46159
▁St	-7.46217
▁Re	-7.46834
▁part	-7.47232
▁N	-7.47389
H	-7.47473
▁p	-7.47553
un	-7.48385
▁She	-7.48643
▁only	-7.4949
The	-7.49739
um	-7.507
to	-7.51126
▁season	-7.52271
/	-7.52756
▁him	-7.53333
w	-7.53856
ian	-7.53986
▁made	-7.54399
ol	-7.54862
ul	-7.55336
▁three	-7.55806
ment	-7.56337
▁later	-7.56983
am	-7.57052
ck	-7.57372
▁team	-7.57419
▁co	-7.57446
▁3	-7.57664
▁most	-7.57971
▁used	-7.58445
▁year	-7.58846
me	-7.60498
x	-7.60505
▁United	-7.6096
–	-7.61101
▁University	-7.61344
▁such	-7.61552
▁than	-7.61701
ve	-7.61999
▁about	-7.62495
ine	-7.62759
▁film	-7.6321
▁un	-7.63334
▁became	-7.63437
ate	-7.63868
▁Ma	-7.64106
age	-7.64391
▁known	-7.64809
▁con	-7.65001
▁American	-7.65152
▁De	-7.65765
ad	-7.66513
▁Le	-7.67036
▁2	-7.67596
ti	-7.67664
▁some	-7.68113
▁L	-7.68117
as	-7.68463
ant	-7.69652
▁so	-7.70425
ary	-7.70696
▁no	-7.7103
co	-7.72231
▁being	-7.72244
▁including	-7.72324
▁well	-7.72478
▁second	-7.72641
▁H	-7.72863
W	-7.73825
▁After	-7.74516
able	-7.74784
▁work	-7.74892
▁17	-7.75181
▁there	-7.75211
ha	-7.75375
mi	-7.75397
son	-7.75762
%	-7.76512
▁against	-7.76647
▁through	-7.7677
▁many	-7.775
▁number	-7.77541
▁4	-7.77783
▁then	-7.78249
ll	-7.78543
land	-7.78638
▁c	-7.79119
ci	-7.79737
▁people	-7.79822
▁5	-7.80159
▁school	-7.80304
go	-7.80625
ie	-7.81123
▁before	-7.81529
▁La	-7.81536
sh	-7.8161
▁Co	-7.81626
▁name	-7.819
▁family	-7.82196
▁album	-7.82314
ig	-7.82445
▁while	-7.8257
▁end	-7.83093
▁War	-7.83973
▁until	-7.84185
▁As	-7.84994
▁World	-7.85132
mo	-7.85229
▁both	-7.8547
▁life	-7.8569
▁four	-7.87162
▁National	-7.87327
▁Mar	-7.87528
▁10	-7.87566
ot	-7.87709
the	-7.88349
é	-7.88473
ge	-7.88492
ang	-7.88507
."	-7.89466
2	-7.89603
▁won	-7.90006
▁g	-7.90231
ies	-7.90296
K	-7.90388
▁played	-7.90896
▁area	-7.90997
▁May	-7.91129
▁st	-7.91335
▁dis	-7.91753
vi	-7.92045
▁Al	-7.92093
▁–	-7.9215
va	-7.92329
v	-7.92508
nd	-7.927
ba	-7.93132
▁6	-7.9314
no	-7.9325
tic	-7.93547
▁States	-7.93634
ated	-7.94084
▁may	-7.94443
▁state	-7.94486
1	-7.94691
ted	-7.94844
▁them	-7.94997
▁e	-7.95034
im	-7.95098
▁Sa	-7.95267
V	-7.95391
▁released	-7.9542
▁pro	-7.95619
▁found	-7.95679
ance	-7.9573
est	-7.95756
ga	-7.95866
der	-7.96286
▁pre	-7.9747
ni	-7.97652
▁At	-7.97793
▁School	-7.98035
▁16	-7.98363
▁South	-7.98427
▁August	-7.98565
hi	-7.98618
6	-7.99007
▁career	-7.9923
▁15	-7.99439
▁J	-7.997
ke	-7.9986
be	-8.00121
ut	-8.00243
▁His	-8.00366
▁series	-8.00612
▁several	-8.0089
▁following	-8.00992
▁March	-8.01447
▁Na	-8.01485
▁home	-8.01542
▁will	-8.01719
j	-8.02121
tion	-8.0215
▁same	-8.02393
ty	-8.02433
3	-8.02685
5	-8.02899
▁called	-8.03108
▁September	-8.0346
up	-8.03582
ism	-8.03835
▁An	-8.0431
▁For	-8.04327
ard	-8.0454
▁Ha	-8.04728
▁place	-8.0485
▁early	-8.05058
ous	-8.05448
ner	-8.05558
▁October	-8.05779
▁Mo	-8.05808
▁June	-8.06136
▁John	-8.06184
da	-8.06185
ley	-8.06296
ow	-8.06316
▁7	-8.06483
▁city	-8.06883
▁April	-8.07108
ish	-8.0736
ver	-8.07646
▁January	-8.07792
▁use	-8.07885
▁North	-8.08111
▁July	-8.09071
▁b	-8.09409
▁12	-8.09847
▁local	-8.10241
▁since	-8.10343
▁began	-8.10427
▁Li	-8.10908
▁November	-8.10992
▁Ra	-8.11078
▁(19	-8.11224
▁do	-8.11231
ical	-8.11774
ka	-8.11835
he	-8.11856
U	-8.12039
▁government	-8.12168
▁game	-8.12846
▁To	-8.13285
ial	-8.13397
▁group	-8.13526
▁war	-8.13587
op	-8.13656
di	-8.14166
ence	-8.14572
▁8	-8.14697
▁December	-8.14795
▁V	-8.14881
▁Ro	-8.15021
▁Bo	-8.15116
po	-8.15228
▁single	-8.15483
▁They	-8.15756
▁station	-8.15899
▁population	-8.15977
min	-8.16391
▁Pa	-8.1653
▁held	-8.16536
▁Me	-8.1694
4	-8.17014
com	-8.17132
pe	-8.17664
ling	-8.17681
▁high	-8.17783
▁20	-8.18052
▁Con	-8.18119
▁per	-8.18329
▁ex	-8.18443
▁any	-8.18593
▁back	-8.18756
▁County	-8.18936
▁named	-8.1896
▁large	-8.18994
▁former	-8.19002
▁located	-8.19117
▁line	-8.19223
▁Ba	-8.19231
▁public	-8.19292
ct	-8.19347
ill	-8.19433
▁long	-8.19557
▁York	-8.19854
▁Be	-8.19855
▁Lo	-8.19901
’	-8.20033
▁took	-8.20061
lu	-8.20358
▁these	-8.20459
ak	-8.20565
ac	-8.21111
▁did	-8.21443
▁age	-8.21518
gu	-8.21521
▁club	-8.21784
and	-8.21927
▁member	-8.21934
▁each	-8.22273
▁Dur	-8.22338
▁There	-8.22672
▁February	-8.2285
▁di	-8.23102
▁music	-8.23103
▁served	-8.23111
▁Vi	-8.23399
do	-8.23432
▁11	-8.23523
▁British	-8.23603
bi	-8.24114
▁2010	-8.24215
7	-8.24678
mb	-8.24713
▁show	-8.24827
▁company	-8.24983
ting	-8.2506
ru	-8.25536
ca	-8.25581
▁City	-8.25625
▁town	-8.25789
▁League	-8.26174
0	-8.26248
▁village	-8.2632
▁band	-8.2651
▁9	-8.2653
▁car	-8.26685
▁could	-8.26693
om	-8.27487
▁support	-8.28005
▁ma	-8.28012
▁Ta	-8.28159
▁Ri	-8.28245
▁land	-8.28494
▁Po	-8.28506
▁'	-8.2852
▁14	-8.28598
▁No	-8.2866
▁Bar	-8.29132
one	-8.29426
▁head	-8.29493
▁system	-8.29586
▁set	-8.29747
ex	-8.29748
▁around	-8.29767
ho	-8.2988
od	-8.29906
▁Pro	-8.30123
▁Se	-8.30427
▁received	-8.30501
▁song	-8.30526
born	-8.30695
▁born	-8.30733
▁Ca	-8.3112
▁State	-8.31167
▁Di	-8.31385
▁final	-8.31498
▁due	-8.31862
▁Z	-8.31884
▁include	-8.31962
ven	-8.32432
▁Ka	-8.32439
ber	-8.32574
our	-8.32582
▁me	-8.32668
▁However	-8.32768
▁species	-8.33364
tra	-8.33546
les	-8.33557
▁century	-8.33623
8	-8.3388
▁13	-8.33944
em	-8.34046
end	-8.34166
▁Car	-8.34216
▁last	-8.34754
▁built	-8.34813
way	-8.34875
▁Gu	-8.34986
▁day	-8.35043
ster	-8.35242
ud	-8.35292
pa	-8.35352
▁2012	-8.35763
ap	-8.35843
▁main	-8.36023
per	-8.36254
▁said	-8.36323
▁national	-8.36327
▁Ho	-8.36726
▁left	-8.36841
ham	-8.37021
▁Man	-8.3716
▁side	-8.37611
▁now	-8.37883
ler	-8.38413
▁Ar	-8.3855
▁History	-8.38756
▁building	-8.38788
▁West	-8.38832
▁published	-8.38962
▁w	-8.39279
▁play	-8.39409
▁2014	-8.39463
▁2013	-8.39531
lin	-8.39795
mer	-8.4034
▁along	-8.40367
▁small	-8.4039
▁death	-8.40576
au	-8.40671
00	-8.40694
cy	-8.40722
▁died	-8.41019
▁members	-8.4105
▁m	-8.41056
▁because	-8.41075
▁son	-8.41142
▁five	-8.41342
J	-8.41717
▁ch	-8.41832
▁&	-8.41875
ja	-8.41913
▁All	-8.41935
con	-8.41978
▁district	-8.41996
▁different	-8.42073
ide	-8.42201
▁own	-8.4226
out	-8.42283
▁based	-8.42967
ally	-8.43004
ach	-8.43025
▁title	-8.43112
vo	-8.43234
▁("	-8.43472
▁man	-8.43729
bo	-8.43817
ft	-8.43856
▁German	-8.43861
▁water	-8.43981
▁within	-8.44002
▁2015	-8.44035
▁third	-8.44094
▁en	-8.44146
ny	-8.44235
▁2018	-8.44471
▁2008	-8.44546
▁north	-8.44672
dy	-8.45087
▁2016	-8.45207
▁near	-8.45328
▁2009	-8.45357
▁d	-8.45445
▁like	-8.45483
ions	-8.45587
ah	-8.45621
▁service	-8.45648
cu	-8.45691
▁sub	-8.45757
▁down	-8.46014
▁off	-8.46127
▁order	-8.4613
mit	-8.46242
▁Mi	-8.46539
▁world	-8.46584
wa	-8.46794
ab	-8.4695
▁Ga	-8.47197
▁v	-8.4728
9	-8.47673
▁Her	-8.47713
ten	-8.47786
by	-8.47851
ger	-8.47865
▁six	-8.47876
▁included	-8.48001
den	-8.48197
line	-8.48298
▁College	-8.48428
▁Ne	-8.48571
tro	-8.48653
▁30	-8.4911
▁art	-8.49179
os	-8.49378
▁period	-8.49503
que	-8.49525
ite	-8.49548
▁moved	-8.49758
▁power	-8.49921
▁English	-8.49999
▁Su	-8.50156
▁late	-8.50208
▁form	-8.50282
ized	-8.50294
▁million	-8.50453
▁Do	-8.50686
▁win	-8.50732
▁Pi	-8.50761
▁River	-8.50796
▁sp	-8.50899
▁post	-8.50954
▁French	-8.51059
ship	-8.51271
▁major	-8.51468
▁very	-8.51512
▁men	-8.517
▁children	-8.52248
▁San	-8.52281
mar	-8.52378
▁short	-8.52524
qui	-8.52616
men	-8.52778
▁non	-8.52845
ning	-8.52853
▁make	-8.52997
▁south	-8.53027
▁become	-8.53037
▁US	-8.53269
▁house	-8.53271
▁led	-8.53285
▁Park	-8.534
▁history	-8.53521
▁2011	-8.53785
▁still	-8.53812
und	-8.53949
ities	-8.54001
▁position	-8.54265
▁those	-8.54332
▁race	-8.55287
▁25	-8.55355
ff	-8.55574
▁design	-8.55851
du	-8.56139
we	-8.56206
▁r	-8.56378
▁II	-8.56451
▁19	-8.56546
▁pa	-8.56563
▁sc	-8.56658
,000	-8.56785
▁original	-8.5683
▁another	-8.56917
ng	-8.56971
ub	-8.57045
ko	-8.57068
▁if	-8.57118
▁London	-8.57119
▁best	-8.57163
▁2019	-8.57211
lic	-8.57285
▁book	-8.5733
▁2006	-8.57468
▁record	-8.57507
▁site	-8.57562
ki	-8.57899
ai	-8.58007
▁law	-8.58099
qu	-8.58283
ology	-8.58454
▁El	-8.58651
▁comp	-8.58861
sa	-8.5906
▁among	-8.59232
▁fl	-8.59281
ations	-8.59341
▁District	-8.59479
▁way	-8.59488
ness	-8.59745
rd	-8.59753
ana	-8.59757
▁women	-8.59821
za	-8.59827
ect	-8.60032
che	-8.60098
▁even	-8.60281
time	-8.60308
lan	-8.60407
")	-8.60762
ag	-8.60768
gen	-8.60931
mon	-8.61109
▁Th	-8.61166
▁fa	-8.6128
▁So	-8.61312
▁came	-8.61315
▁role	-8.61456
tt	-8.61472
▁country	-8.61824
ell	-8.61866
▁father	-8.61918
int	-8.62096
▁By	-8.62103
▁top	-8.62108
▁again	-8.62153
▁High	-8.62419
▁total	-8.6262
▁often	-8.62701
▁Hu	-8.62761
tor	-8.62873
bu	-8.63089
▁House	-8.63229
side	-8.63239
▁When	-8.63252
▁Ja	-8.63358
ou	-8.63403
▁k	-8.63427
▁development	-8.6351
amp	-8.63695
▁region	-8.63751
▁given	-8.63757
▁announced	-8.63801
▁what	-8.63926
▁Cup	-8.64084
ee	-8.6426
red	-8.64334
▁business	-8.64732
rs	-8.64777
▁much	-8.65045
ating	-8.6517
ph	-8.65447
ure	-8.65576
ina	-8.65629
iv	-8.65632
▁England	-8.65635
▁International	-8.65726
pi	-8.65833
▁version	-8.66185
less	-8.66207
▁bi	-8.66399
▁Dr	-8.66628
▁la	-8.66646
▁Go	-8.66737
▁Jo	-8.66892
ya	-8.67355
▁established	-8.67372
▁X	-8.67402
▁-	-8.67461
▁church	-8.67466
pl	-8.67533
gg	-8.67692
ron	-8.67826
▁Da	-8.67974
▁games	-8.68087
▁present	-8.68108
tal	-8.68174
▁just	-8.68224
▁football	-8.68547
▁started	-8.68727
▁Fa	-8.68954
gar	-8.69099
▁office	-8.69136
▁take	-8.69355
▁described	-8.69581
▁field	-8.69758
ip	-8.69832
▁Church	-8.69897
▁Ru	-8.69996
▁general	-8.701
▁joined	-8.7014
▁hand	-8.70346
▁cl	-8.70478
ong	-8.70663
▁inter	-8.70783
▁Ni	-8.7084
han	-8.70981
▁result	-8.71103
▁formula	-8.71441
▁One	-8.71502
▁Col	-8.71608
▁worked	-8.7164
ise	-8.71804
▁se	-8.71985
cent	-8.71993
fa	-8.72083
▁Ko	-8.72118
▁player	-8.72334
▁went	-8.72495
ran	-8.72591
ay	-8.72713
▁King	-8.73184
▁produced	-8.73443
▁research	-8.73461
ts	-8.73515
▁These	-8.736
▁We	-8.73607
▁community	-8.73658
▁George	-8.73713
▁character	-8.73904
20	-8.73947
▁election	-8.7409
▁Bi	-8.74194
oc	-8.74308
ric	-8.74375
▁European	-8.74444
▁every	-8.74503
▁however	-8.74651
▁list	-8.74791
ward	-8.74871
ight	-8.74958
▁various	-8.75143
▁tr	-8.75148
▁24	-8.75344
▁students	-8.75381
▁using	-8.75673
▁point	-8.75688
▁married	-8.75743
▁we	-8.75845
ore	-8.75901
▁Bu	-8.75908
▁Tra	-8.76026
▁next	-8.76045
ile	-8.76178
▁Gra	-8.76223
king	-8.76237
▁From	-8.76311
▁international	-8.76349
▁production	-8.76413
▁East	-8.76413
▁2000	-8.76438
▁air	-8.76455
▁lead	-8.76516
▁returned	-8.76542
▁round	-8.76548
▁Air	-8.76559
ier	-8.7661
▁Council	-8.7665
▁match	-8.76666
▁coach	-8.76726
rt	-8.76761
▁debut	-8.76779
▁Lu	-8.76812
▁Pre	-8.76833
▁mo	-8.76918
▁France	-8.76993
ice	-8.77082
ome	-8.77114
▁political	-8.77158
▁Cor	-8.77282
ding	-8.7735
▁process	-8.77667
▁Street	-8.77874
ture	-8.77904
gue	-8.77945
▁refer	-8.78005
▁President	-8.78019
á	-8.78066
▁having	-8.78088
ren	-8.78168
ath	-8.7829
▁full	-8.78598
hu	-8.78857
▁wrote	-8.79007
▁21	-8.79294
▁cr	-8.794
field	-8.79472
sk	-8.79535
▁Roman	-8.7956
▁William	-8.79974
▁ten	-8.80163
ford	-8.80167
▁Cha	-8.80335
▁video	-8.80365
▁2005	-8.80487
port	-8.80513
tu	-8.80579
▁control	-8.8077
▁event	-8.80916
▁po	-8.80938
▁(20	-8.80954
▁According	-8.81103
▁Australia	-8.81139
ick	-8.81391
▁similar	-8.81421
▁2004	-8.81443
▁With	-8.81523
▁program	-8.81524
▁free	-8.81575
ev	-8.81588
▁run	-8.81708
lar	-8.81974
gi	-8.82246
▁human	-8.82308
▁Ch	-8.82604
ful	-8.82692
▁level	-8.82722
har	-8.82938
▁Per	-8.83035
▁go	-8.831
▁attack	-8.8312
car	-8.83121
▁recorded	-8.83134
▁continued	-8.83279
▁General	-8.83288
▁example	-8.83351
▁Te	-8.83448
▁created	-8.83456
let	-8.83472
▁professional	-8.83515
led	-8.83619
chi	-8.83721
▁few	-8.83824
▁vi	-8.83839
▁America	-8.83874
day	-8.83927
fe	-8.83968
fi	-8.84028
▁considered	-8.84081
ov	-8.84143
▁Si	-8.84271
▁Sch	-8.84458
▁fire	-8.84541
▁22	-8.84562
▁Party	-8.84577
▁Har	-8.84843
▁term	-8.84865
▁old	-8.84948
▁Sp	-8.84962
▁Mc	-8.85002
▁television	-8.85101
ium	-8.85112
▁right	-8.85217
▁ca	-8.85261
av	-8.85299
▁interest	-8.85367
ving	-8.8539
ville	-8.85573
▁Or	-8.85611
▁president	-8.85762
pp	-8.85873
10	-8.86032
▁2007	-8.86054
▁India	-8.862
▁Ju	-8.86237
▁Pe	-8.86353
ze	-8.86356
form	-8.86521
▁t	-8.8689
ator	-8.86939
▁h	-8.87088
▁written	-8.87176
year	-8.87282
▁eight	-8.87302
▁light	-8.87329
▁release	-8.87368
▁military	-8.8744
▁Division	-8.87451
ors	-8.87474
▁live	-8.87481
val	-8.87551
X	-8.87557
—	-8.8756
▁bar	-8.87594
▁bo	-8.87623
▁ba	-8.87751
▁Indian	-8.8778
ica	-8.87831
▁director	-8.87897
all	-8.88029
▁performance	-8.88248
pt	-8.88437
▁project	-8.8845
ual	-8.88493
ey	-8.88688
ult	-8.887
▁special	-8.88829
uc	-8.89009
▁Act	-8.89133
▁stage	-8.8928
▁average	-8.89378
ari	-8.89538
▁together	-8.89607
ney	-8.89694
▁brother	-8.89722
van	-8.899
og	-8.89941
▁Army	-8.89969
▁important	-8.90192
gan	-8.90265
▁Association	-8.90301
▁opened	-8.90358
▁elected	-8.90367
old	-8.90401
▁daughter	-8.90417
▁sa	-8.90534
▁appointed	-8.90766
▁addition	-8.90938
▁case	-8.90993
▁party	-8.91085
▁road	-8.91118
▁California	-8.91468
▁court	-8.91554
▁working	-8.91575
_	-8.91629
si	-8.91686
ash	-8.9171
▁reported	-8.91899
▁further	-8.91942
▁style	-8.91962
▁Canada	-8.92062
▁appeared	-8.92068
▁report	-8.92251
▁without	-8.92425
ea	-8.92454
▁education	-8.9253
▁episode	-8.9265
▁social	-8.92769
▁popular	-8.9283
ung	-8.92868
Y	-8.92895
▁23	-8.92936
▁author	-8.93123
res	-8.93132
low	-8.93144
bb	-8.93256
▁founded	-8.93463
ring	-8.93515
▁less	-8.9354
▁study	-8.93605
▁Ti	-8.93999
▁half	-8.94207
▁James	-8.94246
▁()	-8.94264
▁west	-8.94543
▁100	-8.94956
▁26	-8.95055
ji	-8.95445
▁formed	-8.95451
▁trans	-8.95455
▁view	-8.95464
▁open	-8.95592
▁th	-8.95713
▁2003	-8.9581
▁28	-8.95825
▁signed	-8.95899
▁start	-8.96056
ens	-8.961
▁making	-8.9619
▁east	-8.96226
▁close	-8.96246
▁cover	-8.96307
”	-8.96403
ctor	-8.9646
gn	-8.96504
▁works	-8.96908
ec	-8.96929
▁market	-8.96945
▁help	-8.96982
ade	-8.9718
▁Championship	-8.97226
▁Early	-8.97249
▁lost	-8.97256
jo	-8.97297
▁Union	-8.97483
▁wife	-8.9752
▁days	-8.97653
io	-8.97661
▁league	-8.9777
▁ne	-8.97794
▁Robert	-8.97794
▁Qu	-8.97944
tri	-8.97972
ough	-8.98089
act	-8.98137
▁great	-8.98162
uch	-8.98212
▁common	-8.98245
ition	-8.98259
▁seven	-8.98374
▁1990	-8.98408
▁While	-8.98523
▁sh	-8.98689
nt	-8.98761
▁arm	-8.98799
▁story	-8.98839
▁language	-8.99149
▁points	-8.9915
ration	-8.99171
je	-8.99326
▁Royal	-8.99538
▁1980	-8.99547
tter	-8.99553
ries	-8.99554
▁ground	-8.99593
▁Australian	-8.9962
ther	-8.99697
▁“	-8.9971
▁developed	-8.99719
ular	-8.9978
▁should	-8.99794
▁living	-8.99803
mal	-8.99958
▁Ad	-9.00121
off	-9.00129
▁l	-9.00264
▁Paul	-9.00264
ik	-9.00542
▁across	-9.00561
▁track	-9.00623
▁du	-9.00798
▁novel	-9.00861
ants	-9.00979
mm	-9.01185
▁Wa	-9.01211
▁anti	-9.01213
▁good	-9.01249
▁Hall	-9.01369
ological	-9.01485
ek	-9.01504
▁competition	-9.01594
▁Club	-9.01595
▁27	-9.01642
▁f	-9.01757
pro	-9.01867
wi	-9.02103
▁Han	-9.02129
▁Germany	-9.02171
istic	-9.02359
▁does	-9.02403
▁himself	-9.02516
▁1,	-9.02532
▁Can	-9.02548
▁class	-9.02838
▁al	-9.02874
▁times	-9.02897
str	-9.0304
▁Ed	-9.03246
50	-9.03344
ug	-9.03373
▁Y	-9.03463
▁Am	-9.03566
▁su	-9.0358
▁although	-9.03695
▁Charles	-9.03844
▁test	-9.03875
▁Music	-9.04014
▁Court	-9.04098
▁2002	-9.04119
ü	-9.04361
▁Ph	-9.04421
▁body	-9.04426
▁Mon	-9.04435
▁contract	-9.04495
▁Ya	-9.04508
▁vote	-9.04603
▁tour	-9.04646
▁sold	-9.04651
▁ship	-9.04682
▁cross	-9.05035
yl	-9.05133
cle	-9.05322
▁Christian	-9.05338
fer	-9.05735
▁travel	-9.05842
▁act	-9.05995
ization	-9.06066
▁Road	-9.06088
▁Du	-9.06093
▁low	-9.06115
▁return	-9.06188
▁Some	-9.06348
▁contribut	-9.06388
pri	-9.06435
▁Gi	-9.06464
▁range	-9.06512
hy	-9.06583
ib	-9.06691
▁though	-9.06738
▁degree	-9.06796
▁Award	-9.06856
▁Company	-9.0707
▁center	-9.07079
▁services	-9.07196
▁finished	-9.07237
▁turn	-9.07342
▁Other	-9.07419
▁modern	-9.07483
nk	-9.07491
▁space	-9.07552
▁call	-9.07584
▁Europe	-9.07632
ather	-9.07662
▁how	-9.07692
ef	-9.07747
▁black	-9.07767
▁Che	-9.07804
▁Tri	-9.07926
▁hit	-9.08153
rk	-9.0816
▁gave	-9.08197
▁First	-9.08313
tch	-9.08348
▁Shi	-9.08364
▁seat	-9.08412
▁date	-9.08423
–19	-9.08426
▁available	-9.08591
▁rock	-9.08607
▁practice	-9.08731
▁2001	-9.0876
can	-9.08789
▁see	-9.09103
▁strong	-9.09151
▁structure	-9.0916
▁imp	-9.09369
▁success	-9.09375
uff	-9.09464
▁events	-9.09603
▁pl	-9.09622
sen	-9.09735
ative	-9.09764
dic	-9.09776
ack	-9.09842
▁areas	-9.09858
▁completed	-9.09939
▁1970	-9.10149
tin	-9.10309
▁never	-9.10315
15	-9.10537
▁section	-9.10562
par	-9.10622
▁campaign	-9.10846
▁Art	-9.10976
▁health	-9.10999
▁ge	-9.11003
▁Ki	-9.11286
▁get	-9.11306
qua	-9.11373
ris	-9.11449
zi	-9.11488
▁Sc	-9.11504
▁Peter	-9.11619
▁action	-9.11664
▁my	-9.11679
▁Center	-9.11852
▁person	-9.12141
ks	-9.12376
rr	-9.12542
▁Em	-9.12625
▁China	-9.12654
▁Fe	-9.12712
aw	-9.12741
▁Ge	-9.12761
rit	-9.12839
▁Hi	-9.12903
nes	-9.13157
vis	-9.13158
▁current	-9.13168
ments	-9.13204
▁Thomas	-9.133
ible	-9.13315
▁Central	-9.13446
▁construction	-9.13468
▁playing	-9.13503
▁Ex	-9.13517
ns	-9.13583
tain	-9.13702
▁ran	-9.13715
▁29	-9.13799
▁mid	-9.13816
ö	-9.13885
▁function	-9.13969
▁white	-9.13978
▁followed	-9.14061
▁Island	-9.14118
▁ski	-9.1413
▁young	-9.1413
▁ti	-9.14147
▁remained	-9.14154
lea	-9.14202
ara	-9.14239
▁sent	-9.14258
kh	-9.14283
▁base	-9.14303
-19	-9.14376
dge	-9.14518
▁mother	-9.14636
▁official	-9.14875
vel	-9.14875
▁ha	-9.14892
if	-9.14949
ku	-9.14989
▁Institute	-9.15068
my	-9.15083
nce	-9.15195
▁Department	-9.15217
▁put	-9.15359
▁Although	-9.15366
▁standard	-9.15387
of	-9.15454
▁Mal	-9.15466
30	-9.15657
cra	-9.15718
▁significant	-9.15814
▁months	-9.15835
▁Mor	-9.15845
bor	-9.15849
cha	-9.15868
▁once	-9.16012
▁Canadian	-9.16114
▁seen	-9.16125
ino	-9.16145
ix	-9.16176
▁Black	-9.16228
▁Green	-9.16366
ral	-9.16385
0,000	-9.16415
art	-9.16483
▁board	-9.1653
ists	-9.16531
▁real	-9.16563
▁Service	-9.16566
▁Group	-9.16583
fo	-9.16614
▁Great	-9.16622
▁Force	-9.16633
ase	-9.16652
▁o	-9.16678
ified	-9.16695
tan	-9.16714
▁UK	-9.16797
▁David	-9.16879
long	-9.16904
▁taken	-9.17001
▁away	-9.17066
▁trade	-9.17242
▁Russian	-9.17261
tive	-9.17284
▁pe	-9.17348
well	-9.17465
▁designed	-9.17497
▁Lake	-9.17623
▁African	-9.1764
12	-9.1767
▁featured	-9.17751
▁river	-9.17786
▁change	-9.1786
▁forces	-9.18032
▁km	-9.18048
▁added	-9.18138
▁throughout	-9.18178
teen	-9.18308
vers	-9.18316
air	-9.18413
▁performed	-9.18485
▁size	-9.18566
▁Since	-9.18586
▁cor	-9.18671
iz	-9.18682
▁Min	-9.18687
▁division	-9.18718
▁largest	-9.18812
ep	-9.18861
▁Western	-9.18879
▁But	-9.18893
▁radio	-9.18949
▁saw	-9.18958
▁front	-9.18971
lit	-9.18979
▁bank	-9.19007
▁sea	-9.19116
▁model	-9.19123
▁must	-9.19139
▁teams	-9.19214
back	-9.19427
▁attempt	-9.19431
▁week	-9.1965
▁experience	-9.19943
▁originally	-9.20009
▁Hill	-9.20173
▁Ab	-9.20214
▁police	-9.20257
ett	-9.20329
row	-9.20374
shi	-9.20409
▁network	-9.20413
▁training	-9.20423
▁rest	-9.20498
ient	-9.20667
▁Society	-9.20727
▁En	-9.20729
▁medal	-9.20738
▁Sal	-9.20856
▁private	-9.20884
her	-9.20954
▁college	-9.21042
▁features	-9.21062
▁idea	-9.21126
▁(18	-9.21166
▁gene	-9.21238
▁Com	-9.21246
ake	-9.21448
▁replaced	-9.21453
▁Washington	-9.21517
▁course	-9.21639
▁0	-9.21733
▁li	-9.21835
house	-9.21896
▁Bur	-9.22048
▁island	-9.22084
▁location	-9.22154
▁awarded	-9.22158
▁personal	-9.22189
▁currently	-9.22297
▁host	-9.22625
▁Mac	-9.2278
now	-9.22789
▁leading	-9.22875
▁fall	-9.22902
▁train	-9.22933
▁lo	-9.22947
▁media	-9.22965
▁movement	-9.23051
▁2020	-9.23104
▁Minister	-9.2312
▁involved	-9.2323
▁central	-9.23277
▁countries	-9.23282
▁2017	-9.23351
▁players	-9.23356
▁Bay	-9.23503
▁fi	-9.23648
▁come	-9.23751
win	-9.23784
▁writing	-9.23865
▁Richard	-9.23925
▁1999	-9.23936
14	-9.23955
▁previous	-9.23972
for	-9.2401
▁information	-9.2409
▁Ver	-9.24103
▁fight	-9.24104
▁you	-9.24161
▁Pan	-9.24326
len	-9.24355
part	-9.24412
▁Hol	-9.24424
▁able	-9.24464
▁Ben	-9.24481
▁command	-9.24513
don	-9.2454
11	-9.24642
▁park	-9.24737
▁Education	-9.2474
▁route	-9.24745
head	-9.24758
Ma	-9.24895
zo	-9.25024
▁Cla	-9.25144
▁railway	-9.25241
eg	-9.2528
ious	-9.25318
bit	-9.25346
▁writer	-9.25365
▁Italian	-9.254
▁scored	-9.25417
▁Sha	-9.2578
ok	-9.25902
yn	-9.2592
az	-9.25968
bert	-9.25984
▁50	-9.2603
▁Star	-9.2603
ire	-9.26053
▁Chinese	-9.2606
▁songs	-9.261
▁need	-9.26153
▁provide	-9.26161
▁represent	-9.26188
▁Michael	-9.26225
▁subject	-9.26225
▁provided	-9.26293
▁collection	-9.26499
▁directed	-9.26517
▁Red	-9.26549
▁Grand	-9.26631
rea	-9.26695
▁past	-9.267
▁Ku	-9.26736
mark	-9.26771
▁stated	-9.2686
ves	-9.26874
▁Film	-9.26895
▁deal	-9.26907
▁Br	-9.27021
▁plant	-9.27127
pper	-9.27151
sky	-9.27185
usually	-9.27238
pan	-9.27242
orn	-9.27259
–1	-9.27278
▁Chi	-9.27368
▁others	-9.2738
▁Japan	-9.27404
▁includes	-9.27435
▁either	-9.2758
▁broadcast	-9.27736
▁annual	-9.27738
vin	-9.27783
▁Bro	-9.27829
su	-9.27913
▁eventually	-9.28071
▁tournament	-9.28071
▁toward	-9.28077
Z	-9.28126
net	-9.28494
ope	-9.28517
cul	-9.28528
▁Bas	-9.28541
▁Academy	-9.2858
▁1960	-9.28597
▁im	-9.28655
▁Bra	-9.28685
▁Un	-9.28752
▁Japanese	-9.28761
▁1997	-9.28764
unt	-9.28797
▁engine	-9.28806
▁TV	-9.28849
▁wide	-9.28867
▁separate	-9.29093
▁Saint	-9.29163
over	-9.29171
▁Africa	-9.29251
▁met	-9.29289
rom	-9.29328
▁sign	-9.29365
sta	-9.29384
▁Science	-9.29435
▁1996	-9.29621
▁access	-9.29632
col	-9.29725
▁decided	-9.29745
serv	-9.29759
▁red	-9.29776
▁natural	-9.29779
ue	-9.29792
▁Mu	-9.29909
ps	-9.29913
Ch	-9.29937
▁relationship	-9.29952
ker	-9.30076
▁killed	-9.301
berg	-9.30151
▁groups	-9.30296
▁find	-9.30377
▁active	-9.30428
▁Paris	-9.30456
q	-9.30518
▁break	-9.30586
▁upon	-9.30702
ize	-9.3073
ox	-9.3075
▁Cu	-9.30782
▁Spanish	-9.30992
▁capital	-9.30993
idae	-9.31025
atory	-9.3119
(	-9.31256
▁fourth	-9.31258
▁move	-9.31307
▁fact	-9.31315
▁studio	-9.31342
▁northern	-9.3154
▁Fi	-9.31542
▁traditional	-9.31589
▁Republic	-9.31755
▁ho	-9.31778
▁gra	-9.31803
▁31	-9.31808
▁rather	-9.32072
▁em	-9.32074
iff	-9.32176
lon	-9.32243
▁Day	-9.32311
lt	-9.32349
▁ta	-9.32724
▁1992	-9.32765
▁rate	-9.32767
▁fr	-9.32814
40	-9.32839
▁rights	-9.32839
▁reach	-9.3297
▁night	-9.32992
rate	-9.33041
ius	-9.33189
rop	-9.33222
tur	-9.33241
▁1998	-9.33299
vent	-9.33354
▁data	-9.33389
▁love	-9.33403
town	-9.33475
▁unit	-9.33673
▁introduced	-9.33706
▁chart	-9.33709
ability	-9.33757
▁goal	-9.33779
ble	-9.33851
ory	-9.33868
ised	-9.33933
▁sw	-9.33954
ez	-9.3412
▁My	-9.34196
▁schools	-9.34209
uk	-9.34224
▁Career	-9.34367
▁placed	-9.34379
▁Museum	-9.34542
▁Q	-9.34677
▁friend	-9.34684
▁key	-9.34902
ette	-9.34904
ita	-9.34944
ree	-9.34972
oph	-9.35079
▁above	-9.35087
▁organization	-9.35126
▁Henry	-9.35272
▁championship	-9.35283
▁farm	-9.35288
▁conf	-9.35318
mate	-9.35397
▁Gar	-9.35462
ces	-9.35495
▁previously	-9.35578
▁reached	-9.35594
▁Fu	-9.35631
▁listed	-9.35773
▁culture	-9.35815
▁value	-9.35815
ese	-9.35832
vest	-9.35849
ata	-9.35903
▁lower	-9.35928
▁app	-9.35975
▁battle	-9.35999
▁And	-9.36023
▁cap	-9.36072
▁Tu	-9.36141
▁defend	-9.36185
▁Ke	-9.36258
zz	-9.36261
NA	-9.36328
▁Football	-9.36365
war	-9.36398
sco	-9.36617
▁changed	-9.36663
▁industry	-9.36734
▁fe	-9.36763
ches	-9.36788
▁Fo	-9.36803
▁independent	-9.36871
▁approximately	-9.36872
wood	-9.36934
▁far	-9.36971
pon	-9.37013
sha	-9.37091
▁account	-9.37105
▁Men	-9.37214
▁female	-9.37214
▁states	-9.37272
▁Louis	-9.37292
▁sister	-9.37306
din	-9.37332
▁White	-9.37399
▁Second	-9.37476
ew	-9.37482
▁Year	-9.37545
▁attended	-9.37612
▁bl	-9.37644
▁magazine	-9.37661
▁method	-9.37662
▁beginning	-9.3767
13	-9.37785
▁text	-9.37792
▁aircraft	-9.37848
shire	-9.3802
▁look	-9.3806
▁books	-9.38083
▁Two	-9.38089
▁allowed	-9.38118
▁Later	-9.38144
ini	-9.38168
▁Yu	-9.38208
▁Catholic	-9.38222
▁least	-9.38235
ern	-9.38421
ington	-9.38609
ram	-9.3864
gra	-9.38749
af	-9.38765
▁month	-9.38766
▁Ken	-9.38777
▁1995	-9.38803
▁Life	-9.38842
rie	-9.38884
kin	-9.38953
▁summer	-9.38997
▁Bill	-9.39041
hen	-9.39103
▁na	-9.39118
ane	-9.39151
0%	-9.39215
▁families	-9.39298
▁cost	-9.39321
▁length	-9.3934
▁gun	-9.39427
ani	-9.39452
▁article	-9.39544
60	-9.39562
▁link	-9.39584
▁Pri	-9.39638
lia	-9.39814
▁score	-9.39824
▁commercial	-9.39924
▁Mary	-9.39974
▁Bal	-9.40113
▁economic	-9.4018
▁Ireland	-9.40306
▁Va	-9.40399
ography	-9.40447
ich	-9.40464
In	-9.40497
▁behind	-9.40498
▁regard	-9.40501
bar	-9.40574
▁successful	-9.40624
▁candidate	-9.40689
▁reason	-9.40692
▁Au	-9.4076
▁tax	-9.40774
▁instead	-9.40821
▁40	-9.40881
▁almost	-9.40889
▁Wi	-9.40952
▁regular	-9.40989
ned	-9.4116
rup	-9.41198
use	-9.41245
dis	-9.41269
▁centre	-9.41275
ju	-9.41286
iti	-9.41325
▁Sh	-9.41325
▁buildings	-9.41369
▁army	-9.41377
▁via	-9.41387
–0	-9.41485
▁winning	-9.41514
▁hard	-9.41522
rus	-9.41578
ria	-9.41652
▁approach	-9.41654
18	-9.41673
▁Ter	-9.41758
▁Za	-9.41921
ili	-9.41975
▁outside	-9.42005
▁brought	-9.42043
▁possible	-9.42043
▁cast	-9.42075
ets	-9.42079
like	-9.42222
▁studies	-9.42238
▁Summer	-9.42253
▁gold	-9.42313
▁type	-9.42316
▁Commission	-9.42443
ura	-9.42573
▁Par	-9.42661
▁i	-9.42712
▁semi	-9.42724
▁Following	-9.42825
tric	-9.42889
75	-9.42914
ins	-9.42924
ama	-9.42939
▁room	-9.43017
▁Government	-9.43218
▁Bel	-9.43331
▁visit	-9.43355
br	-9.43543
▁Awards	-9.43563
lay	-9.43583
▁complex	-9.43614
▁Kingdom	-9.43629
stone	-9.43787
▁Je	-9.43798
▁edition	-9.4382
▁review	-9.44075
▁Super	-9.44089
▁mission	-9.44106
▁tri	-9.44269
▁Dan	-9.44332
▁decision	-9.44408
▁letter	-9.44448
ena	-9.44566
▁occur	-9.44588
▁Ac	-9.4465
ole	-9.44687
bl	-9.44739
▁cut	-9.44818
▁1988	-9.44825
▁fund	-9.44967
mor	-9.4498
grad	-9.44987
▁Texas	-9.45008
cing	-9.45152
▁spent	-9.45183
▁border	-9.4521
▁represented	-9.45213
▁studied	-9.4541
16	-9.45435
▁Er	-9.45438
ye	-9.4547
▁force	-9.45509
▁Festival	-9.45611
▁1991	-9.45626
▁Ly	-9.4578
70	-9.45794
▁consist	-9.45815
▁Work	-9.45821
▁southern	-9.46041
▁shows	-9.46095
ates	-9.46097
xi	-9.46112
▁God	-9.46113
▁1993	-9.46236
ugh	-9.46326
▁matches	-9.4643
▁Best	-9.46499
▁ver	-9.4652
▁highest	-9.46552
▁Sun	-9.46588
light	-9.46617
▁create	-9.46634
cal	-9.46663
▁le	-9.46756
gal	-9.46917
▁required	-9.47102
ken	-9.47116
▁Los	-9.47163
▁Inter	-9.47173
▁Zealand	-9.47239
▁census	-9.47239
95	-9.4744
▁closed	-9.47493
▁contain	-9.47581
▁county	-9.47614
▁factor	-9.47639
▁child	-9.47772
▁Law	-9.47787
▁rank	-9.47911
cho	-9.47977
▁critic	-9.48054
nal	-9.48064
▁genus	-9.48066
tz	-9.48075
▁Pu	-9.48089
▁scene	-9.48089
▁Under	-9.4811
ola	-9.48176
▁dance	-9.48182
▁newspaper	-9.4827
▁clear	-9.48273
rac	-9.48285
▁1994	-9.48286
bra	-9.48339
La	-9.48346
dom	-9.48557
▁Don	-9.48557
▁Railway	-9.48685
▁science	-9.48686
▁Navy	-9.48703
aries	-9.48709
▁2.	-9.48815
▁Pat	-9.48895
▁defeated	-9.48918
▁arch	-9.48971
▁pass	-9.49043
▁Dar	-9.49071
▁2017,	-9.49073
burg	-9.49099
▁Committee	-9.49102
▁evidence	-9.49102
emp	-9.49243
▁earlier	-9.49312
▁little	-9.49312
▁soon	-9.49323
▁ever	-9.49526
ping	-9.4961
▁Ber	-9.49643
stan	-9.4972
▁Smith	-9.49734
▁property	-9.49745
▁Brown	-9.49746
▁whom	-9.49812
▁Most	-9.49835
▁below	-9.49846
▁runs	-9.49876
▁generally	-9.49926
pic	-9.49945
▁Port	-9.49959
die	-9.49979
▁artist	-9.49988
▁$1	-9.50041
▁Sir	-9.5008
▁Olympics	-9.50099
referred	-9.50112
▁Women	-9.50154
í	-9.5016
▁Russia	-9.5024
▁units	-9.50257
ose	-9.50295
lam	-9.50362
▁department	-9.50364
▁1989	-9.50378
▁relative	-9.50399
ax	-9.50411
hal	-9.50488
hr	-9.50542
▁Tom	-9.50572
▁related	-9.50592
▁receive	-9.50601
▁owned	-9.50653
hor	-9.50682
dra	-9.5074
▁primary	-9.50788
▁quarter	-9.50789
lli	-9.50796
▁nine	-9.50844
▁Mad	-9.50872
▁operation	-9.50906
▁honor	-9.50932
▁older	-9.50999
▁future	-9.51009
tru	-9.51116
▁Sea	-9.51156
▁focus	-9.51191
▁Chicago	-9.51215
▁minor	-9.5122
ó	-9.51252
terior	-9.51304
▁appear	-9.51304
▁plan	-9.51349
▁rule	-9.51374
▁according	-9.51428
▁food	-9.51461
▁thought	-9.5154
ump	-9.51547
spi	-9.51592
▁recording	-9.51608
▁Public	-9.51642
des	-9.51643
▁Rock	-9.51758
▁sound	-9.51831
▁defeat	-9.51834
▁launched	-9.51836
▁editor	-9.51861
▁Tur	-9.51931
SA	-9.51936
▁manager	-9.51946
▁legal	-9.51955
ston	-9.52011
▁Bre	-9.52069
▁numerous	-9.52072
▁Many	-9.52117
rated	-9.52209
east	-9.52284
▁especially	-9.52287
▁concern	-9.52288
▁influence	-9.52318
wan	-9.52336
work	-9.52383
ala	-9.52455
pha	-9.5246
▁surface	-9.52507
▁singer	-9.5252
▁color	-9.52528
▁increase	-9.52535
lk	-9.52601
▁individual	-9.52608
▁develop	-9.5262
▁Soviet	-9.5272
▁1987	-9.52736
bel	-9.52751
wn	-9.52765
▁para	-9.52767
88	-9.5279
▁increased	-9.52905
▁measure	-9.52937
tes	-9.52973
▁Northern	-9.52979
▁prevent	-9.52984
▁higher	-9.53107
▁concept	-9.53154
▁nation	-9.53155
▁require	-9.5318
▁charge	-9.53192
▁shot	-9.53221
press	-9.53331
▁super	-9.53337
▁student	-9.53506
▁Virginia	-9.5351
▁Cal	-9.53534
▁appearance	-9.53547
▁thus	-9.53553
ray	-9.53557
▁ended	-9.53579
▁store	-9.53631
ification	-9.53659
range	-9.53664
▁winner	-9.53689
▁leader	-9.53743
▁transport	-9.53836
▁label	-9.53857
nic	-9.53889
▁Kh	-9.53906
oo	-9.53951
–2	-9.54026
▁senior	-9.54029
93	-9.54049
▁Ser	-9.54102
▁results	-9.54118
▁Val	-9.54119
▁enter	-9.54269
ban	-9.54288
▁Over	-9.54421
90	-9.54458
▁staff	-9.54487
▁1950	-9.545
yo	-9.54543
▁Wal	-9.54586
ever	-9.5461
cus	-9.54647
ä	-9.54689
▁activities	-9.54689
▁victory	-9.54689
▁damage	-9.54711
▁teacher	-9.54768
▁entire	-9.54855
igh	-9.54859
based	-9.54922
ock	-9.54927
▁feature	-9.54934
▁issue	-9.54942
▁cause	-9.54977
▁protect	-9.54983
▁producer	-9.54988
▁material	-9.55119
▁goals	-9.55256
pur	-9.55365
▁money	-9.55387
▁becom	-9.55425
▁meeting	-9.55486
▁council	-9.55577
▁sometimes	-9.55582
fu	-9.55641
▁contains	-9.55672
▁extra	-9.55691
ald	-9.55699
▁Nor	-9.55703
▁Board	-9.55705
17	-9.55708
▁stand	-9.55747
▁province	-9.558
▁Pla	-9.55804
▁officer	-9.55826
▁block	-9.55835
▁itself	-9.55847
21	-9.55854
▁Bank	-9.55902
▁hu	-9.55939
▁You	-9.5596
48	-9.55998
▁taking	-9.56047
▁western	-9.5624
▁credit	-9.56246
▁Historic	-9.56253
▁Greek	-9.56261
80	-9.56277
▁systems	-9.56365
chan	-9.56394
ā	-9.56473
▁Parliament	-9.56473
▁entered	-9.56484
board	-9.56502
▁drama	-9.5674
▁tell	-9.56755
▁share	-9.56757
▁application	-9.56924
▁competed	-9.56946
▁keep	-9.56948
86	-9.56956
▁read	-9.56974
▁ball	-9.57003
▁Line	-9.57006
▁care	-9.57026
mission	-9.57033
▁associated	-9.57035
▁historical	-9.57075
tern	-9.57081
burn	-9.57147
lum	-9.57183
▁fo	-9.57347
▁street	-9.57378
▁Congress	-9.57397
▁Edward	-9.57405
-1	-9.57491
▁1984	-9.5762
ute	-9.57645
bound	-9.57673
so	-9.5773
=	-9.57734
"),	-9.57802
▁Sam	-9.57848
▁image	-9.57897
uck	-9.57915
▁going	-9.57919
▁produce	-9.58037
▁award	-9.58095
▁Records	-9.58112
▁bring	-9.5813
▁Martin	-9.58137
▁operations	-9.58183
▁lived	-9.58186
fin	-9.58252
▁Queen	-9.58289
▁politician	-9.58289
oy	-9.5832
worth	-9.58333
▁paper	-9.58355
85	-9.58457
▁Fri	-9.58468
▁employ	-9.58491
▁self	-9.58497
arch	-9.58508
▁serving	-9.58526
▁selected	-9.58562
▁cases	-9.58631
▁Gre	-9.58673
▁already	-9.58749
rat	-9.58773
ano	-9.58823
▁Mark	-9.58949
▁tu	-9.58962
▁couple	-9.58981
▁Land	-9.59046
▁screen	-9.59107
▁Pra	-9.59167
▁companies	-9.5921
▁running	-9.59256
ux	-9.59316
▁girl	-9.59443
▁prior	-9.59447
play	-9.59574
▁husband	-9.59674
▁painting	-9.59674
▁Italy	-9.59702
▁col	-9.5971
▁issues	-9.59712
▁Wales	-9.59724
ski	-9.59885
▁channel	-9.59906
▁mountain	-9.59906
▁retired	-9.59906
▁eastern	-9.6002
bre	-9.60037
▁noted	-9.60064
▁flow	-9.60116
▁chief	-9.60139
▁sale	-9.60172
bin	-9.60273
▁income	-9.60291
verse	-9.60292
cip	-9.60354
▁woman	-9.60374
mond	-9.60383
ional	-9.60408
▁Lord	-9.60462
St	-9.60469
▁serve	-9.60487
▁additional	-9.60507
▁lack	-9.60531
▁status	-9.60607
96	-9.60608
▁1986	-9.60627
▁loss	-9.60664
▁document	-9.60796
cro	-9.60799
▁initially	-9.60807
bird	-9.60864
▁Mil	-9.61024
▁champion	-9.61057
oid	-9.6107
pre	-9.61144
▁king	-9.61158
rist	-9.61253
49	-9.61329
▁caused	-9.61504
right	-9.61512
▁double	-9.6155
▁multi	-9.61629
▁operated	-9.61652
▁Angeles	-9.61686
▁Im	-9.61706
&	-9.61712
tar	-9.61727
▁pen	-9.61783
▁earned	-9.61788
▁Valley	-9.61822
▁partner	-9.61824
▁bus	-9.61844
▁wall	-9.61879
▁Championships	-9.61885
▁Kar	-9.61945
▁Old	-9.61963
▁purpose	-9.62024
wo	-9.62047
▁Tre	-9.6211
mann	-9.62238
cc	-9.62241
pec	-9.62246
▁Battle	-9.62262
▁Comp	-9.62361
▁treat	-9.62448
▁difficult	-9.625
▁response	-9.625
▁1979	-9.62517
rid	-9.6254
▁Mr	-9.62647
▁print	-9.62718
▁Del	-9.62733
▁Cre	-9.62739
▁Florida	-9.62742
▁tree	-9.62834
▁religious	-9.62983
▁better	-9.63086
▁movie	-9.63222
37	-9.63275
▁Pen	-9.63352
▁guitar	-9.63461
▁certain	-9.63461
▁native	-9.6348
▁Tour	-9.63489
▁mu	-9.63673
▁Research	-9.63702
▁particularly	-9.63707
77	-9.63733
▁Mag	-9.63899
▁question	-9.63945
▁Town	-9.63961
▁nu	-9.63998
25	-9.64035
▁majority	-9.64136
▁Mexico	-9.64187
▁comment	-9.64193
▁interview	-9.64199
illa	-9.64258
dor	-9.64273
▁Team	-9.643
▁give	-9.64344
point	-9.64399
▁energy	-9.64431
itz	-9.645
eu	-9.64513
▁Camp	-9.64567
▁exist	-9.64571
92	-9.64594
▁famous	-9.64675
med	-9.64675
▁artists	-9.64715
ero	-9.64761
▁wing	-9.64771
▁attend	-9.64772
▁believed	-9.64821
+	-9.64918
▁bomb	-9.6498
▁direct	-9.64997
▁opening	-9.65013
gon	-9.65014
94	-9.6519
▁Up	-9.65192
ei	-9.65236
").	-9.65298
ull	-9.65314
▁Vo	-9.65342
ept	-9.65375
▁hospital	-9.6541
▁mis	-9.65436
tribu	-9.65459
78	-9.65463
▁passed	-9.65466
▁effect	-9.655
97	-9.65517
mu	-9.65539
▁grow	-9.65649
▁stop	-9.65668
▁coast	-9.65678
TV	-9.65738
▁syn	-9.6575
▁say	-9.65768
▁List	-9.65778
rap	-9.65882
▁consider	-9.65934
Re	-9.65957
▁actor	-9.65983
▁If	-9.66054
ook	-9.66098
▁Games	-9.66114
▁amount	-9.66148
▁regional	-9.66149
▁contest	-9.6618
▁Wood	-9.66203
▁los	-9.66224
98	-9.66249
▁face	-9.663
▁pay	-9.66305
▁got	-9.66352
▁films	-9.66387
▁ob	-9.66396
▁App	-9.66501
vision	-9.66521
▁supported	-9.66573
▁That	-9.66592
cher	-9.6665
▁Middle	-9.66652
▁musical	-9.66709
awa	-9.66738
▁forced	-9.66746
▁starting	-9.66753
ging	-9.6676
▁cur	-9.66839
ula	-9.66844
▁complete	-9.66868
62	-9.6688
▁Assembly	-9.66897
▁distinct	-9.66897
▁2,	-9.66912
▁Southern	-9.6695
ua	-9.66961
▁word	-9.66978
mont	-9.66994
aging	-9.67008
▁marriage	-9.67147
▁job	-9.67149
▁photograph	-9.6715
▁changes	-9.67367
▁Final	-9.67367
▁financial	-9.67397
▁electric	-9.67411
▁1940	-9.67424
ene	-9.67431
▁Ve	-9.67434
▁claimed	-9.67531
▁sur	-9.67601
gre	-9.67635
▁leaving	-9.67649
▁Fort	-9.677
▁larger	-9.67764
Q	-9.67829
dia	-9.67863
▁vehicle	-9.679
▁attract	-9.67902
82	-9.67954
ob	-9.67996
▁Latin	-9.68029
39	-9.68029
cell	-9.6804
▁par	-9.68059
▁fish	-9.68069
▁Fr	-9.68136
▁policy	-9.68153
▁boy	-9.68167
yard	-9.68217
▁limited	-9.68264
ural	-9.68302
set	-9.68306
▁Ol	-9.68326
▁owner	-9.68413
▁Chief	-9.68424
▁1982	-9.68425
▁Eastern	-9.68431
▁plays	-9.68485
▁bridge	-9.68486
▁2020,	-9.68496
ave	-9.68521
▁Bor	-9.68606
▁Vol	-9.6864
▁Pacific	-9.6866
▁variety	-9.6866
▁fan	-9.68777
pped	-9.68878
▁means	-9.68884
▁Province	-9.68914
▁carried	-9.68917
▁middle	-9.68924
lock	-9.68973
▁remains	-9.68999
▁Ham	-9.69034
vil	-9.69115
sur	-9.69119
▁leg	-9.69173
▁Bla	-9.69197
▁source	-9.69212
▁peak	-9.69234
▁Plan	-9.69282
▁meet	-9.69312
under	-9.69399
▁speed	-9.69436
38	-9.69454
▁municipality	-9.69462
▁Boston	-9.69472
▁Director	-9.69494
▁Pol	-9.69525
▁Arts	-9.69529
▁sports	-9.69533
01	-9.69595
▁piece	-9.69654
oon	-9.69784
▁helped	-9.69787
gel	-9.69818
▁raised	-9.69835
rick	-9.69903
▁promoted	-9.69941
▁parents	-9.69942
▁specific	-9.69942
▁Britain	-9.69946
91	-9.69976
ost	-9.70025
▁subsequently	-9.70094
▁bat	-9.70118
nc	-9.70129
round	-9.70132
▁sell	-9.70156
▁Char	-9.70171
▁mostly	-9.70188
▁Pennsylvania	-9.70197
▁murder	-9.70197
▁vocal	-9.70197
▁Joseph	-9.70207
87	-9.70219
▁parts	-9.70255
▁seem	-9.70295
ify	-9.70338
ison	-9.70339
▁offered	-9.70421
▁1972	-9.70472
▁Biography	-9.70477
▁Democratic	-9.70507
▁programs	-9.70594
avi	-9.70596
▁perform	-9.70712
▁Radio	-9.70767
▁step	-9.70785
▁Van	-9.70793
att	-9.70917
ement	-9.70972
$	-9.70972
▁reference	-9.71047
▁stay	-9.71074
▁describ	-9.71087
▁Cra	-9.7117
▁gas	-9.7118
▁computer	-9.71235
▁always	-9.71237
▁troops	-9.71237
stra	-9.71258
▁presented	-9.71292
▁join	-9.71376
▁claim	-9.71401
▁mark	-9.71487
83	-9.71515
nie	-9.71519
▁settlement	-9.71545
ball	-9.71589
56	-9.71844
olog	-9.71879
▁university	-9.72019
era	-9.72071
RA	-9.72125
ery	-9.72178
phy	-9.72193
ato	-9.7222
west	-9.72234
▁professor	-9.72283
arm	-9.72294
▁1985	-9.72304
▁estate	-9.72317
matic	-9.72357
55	-9.72434
▁Jack	-9.72444
▁longer	-9.72466
▁nearly	-9.7248
▁square	-9.72547
▁failed	-9.72549
room	-9.7255
▁display	-9.72589
▁provides	-9.72609
ature	-9.72778
▁Christ	-9.72783
▁Empire	-9.72811
▁website	-9.72811
▁Ran	-9.72985
▁minutes	-9.7305
▁despite	-9.73099
mouth	-9.73119
char	-9.73154
▁poor	-9.73166
▁suggest	-9.73206
tta	-9.73213
▁forest	-9.73242
76	-9.73248
▁try	-9.73256
ille	-9.73275
▁Jewish	-9.73342
▁firm	-9.73344
▁deliver	-9.73348
▁proposed	-9.73361
▁mine	-9.73423
sis	-9.73447
An	-9.73477
▁2007,	-9.73486
rim	-9.7352
▁meaning	-9.73532
▁too	-9.73534
▁platform	-9.73609
▁=	-9.73723
lip	-9.73795
▁problems	-9.738
▁oil	-9.73815
▁weeks	-9.73841
▁multiple	-9.73877
▁medical	-9.73879
▁Carolina	-9.73884
▁Big	-9.73939
▁might	-9.7394
ably	-9.74025
▁technology	-9.74144
▁Blue	-9.74154
American	-9.74165
▁whole	-9.7421
ologist	-9.74219
▁civil	-9.74302
47	-9.74342
▁participated	-9.74349
▁Arch	-9.74352
▁star	-9.74389
▁Personal	-9.74414
▁voice	-9.74415
▁birth	-9.74415
▁1976	-9.74432
▁know	-9.74448
▁theory	-9.74485
Le	-9.74541
▁trial	-9.74578
nu	-9.7458
▁overall	-9.74603
▁Republican	-9.74606
▁CD	-9.74612
▁positive	-9.74683
▁themselves	-9.74683
▁disease	-9.74683
▁composed	-9.74684
▁1983	-9.74702
▁Carl	-9.74769
▁Sta	-9.74778
▁Prince	-9.74822
ón	-9.74833
▁graduated	-9.74879
81	-9.74927
▁Win	-9.74971
pen	-9.74989
▁crew	-9.75016
ali	-9.75049
▁Ram	-9.75067
ace	-9.75106
mmer	-9.75144
▁object	-9.75165
ros	-9.75195
▁camp	-9.75235
vid	-9.75263
class	-9.75265
▁shown	-9.75331
kar	-9.75417
▁publication	-9.75477
▁Post	-9.75478
▁particular	-9.7549
▁Irish	-9.75498
eo	-9.75564
rum	-9.75574
▁hours	-9.75581
▁build	-9.75653
▁custom	-9.75768
nam	-9.75806
▁effective	-9.75833
ically	-9.75841
▁Station	-9.75906
▁table	-9.75923
▁stone	-9.75986
▁target	-9.76042
lect	-9.76182
▁individuals	-9.76183
bon	-9.76221
▁federal	-9.76316
▁1974	-9.76334
▁Stra	-9.76383
itor	-9.76411
▁code	-9.76411
19	-9.7648
yer	-9.76523
cker	-9.76543
eng	-9.76558
▁allow	-9.76561
▁origin	-9.7658
▁Governor	-9.7659
▁1968	-9.76609
▁flight	-9.7666
▁Mer	-9.76699
84	-9.76715
▁Stan	-9.76722
ret	-9.76739
▁household	-9.76754
▁Times	-9.76764
▁metal	-9.76771
▁limit	-9.76784
▁blue	-9.76886
sol	-9.77055
ella	-9.77092
▁today	-9.77109
▁port	-9.77113
list	-9.77116
▁animal	-9.77148
▁brand	-9.77174
▁Gold	-9.77223
▁resid	-9.77292
tha	-9.77298
▁foreign	-9.77419
▁machine	-9.77419
72	-9.77427
▁deep	-9.77441
place	-9.77445
▁parish	-9.77455
espite	-9.77457
09	-9.77499
▁treatment	-9.77508
22	-9.77642
▁Tor	-9.77651
ō	-9.77697
▁institution	-9.77697
▁Dun	-9.77709
▁ju	-9.77719
▁pur	-9.77775
▁format	-9.77852
▁Home	-9.77877
▁Conference	-9.77975
▁People	-9.77975
▁prominent	-9.77975
▁concert	-9.77975
▁management	-9.77999
67	-9.78004
rew	-9.78023
rian	-9.78066
▁auto	-9.7809
74	-9.78115
42	-9.78149
tom	-9.78157
cia	-9.78262
pet	-9.78275
▁Young	-9.78294
▁pair	-9.78295
▁our	-9.78327
▁Hy	-9.78496
▁Office	-9.78531
yan	-9.78547
▁Will	-9.78547
▁Creek	-9.7855
▁Dutch	-9.78559
▁characters	-9.78616
▁ships	-9.78653
▁asked	-9.78764
▁Social	-9.78817
▁minister	-9.78839
▁Ali	-9.78976
▁del	-9.78985
▁publish	-9.78993
54	-9.79091
▁increasing	-9.79097
▁challenge	-9.79097
ators	-9.79101
▁1945	-9.79115
▁add	-9.79239
Ro	-9.79302
ink	-9.79338
De	-9.79376
▁Tro	-9.79456
▁covered	-9.79496
▁Trans	-9.7953
▁wood	-9.7964
68	-9.79646
itt	-9.79651
▁Mountain	-9.79664
61	-9.79737
▁grand	-9.79767
▁cities	-9.79801
▁Lee	-9.7992
▁cultural	-9.79942
▁potential	-9.79947
non	-9.79955
▁press	-9.79985
▁latter	-9.79996
▁Guard	-9.80082
run	-9.80094
ifi	-9.80112
▁constructed	-9.80208
▁Development	-9.80232
▁address	-9.80233
▁1978	-9.80254
▁wanted	-9.80307
▁Albert	-9.80337
mph	-9.80415
▁remaining	-9.80457
▁fifth	-9.80518
▁Spain	-9.8052
▁terms	-9.80546
▁65	-9.80559
▁product	-9.80577
▁names	-9.80707
▁Victoria	-9.80761
▁Asia	-9.80818
▁1977	-9.80827
▁mainly	-9.80838
rag	-9.80897
▁conditions	-9.80931
▁cell	-9.8096
▁Poland	-9.8103
▁issued	-9.81046
▁draw	-9.81047
▁master	-9.81048
▁male	-9.81053
rush	-9.81059
ped	-9.81076
▁executive	-9.81092
put	-9.8124
79	-9.81246
▁pra	-9.81343
Co	-9.81355
gy	-9.81374
23	-9.81379
▁basketball	-9.8138
▁Frank	-9.81405
41	-9.81458
▁appears	-9.81474
99	-9.81479
▁recent	-9.81511
poli	-9.81748
▁tradition	-9.81839
▁likely	-9.81887
eep	-9.82193
▁academic	-9.82249
▁Sur	-9.8225
án	-9.82283
▁agreement	-9.8229
▁musician	-9.82306
oma	-9.8231
gin	-9.82368
ges	-9.82384
▁arrived	-9.82414
▁Book	-9.82443
▁Is	-9.82485
ima	-9.82493
wing	-9.82496
▁Johnson	-9.82533
▁primari	-9.82541
▁conflict	-9.82541
▁Of	-9.82557
gent	-9.82564
▁managed	-9.82727
▁acquired	-9.82833
ç	-9.82833
▁Both	-9.82861
▁kind	-9.82862
ctic	-9.83041
71	-9.83048
rich	-9.83078
▁user	-9.83111
▁society	-9.83127
▁content	-9.83134
▁1981	-9.83147
▁1930	-9.83165
ians	-9.83236
57	-9.83253
▁Hor	-9.83261
action	-9.83277
▁forms	-9.83301
▁Part	-9.83305
final	-9.83313
▁More	-9.83405
▁horse	-9.83425
▁Coast	-9.83429
▁1969	-9.83439
▁III	-9.83485
▁recover	-9.83497
▁Boy	-9.83511
▁Inc	-9.83516
▁(1	-9.83553
▁households	-9.83559
▁extended	-9.83566
CA	-9.83599
▁disc	-9.83623
▁learn	-9.8366
▁extensive	-9.83716
▁conference	-9.83716
▁demand	-9.83726
▁reform	-9.83781
▁Sol	-9.83787
▁appearances	-9.83822
▁grade	-9.83959
▁festival	-9.84012
▁temperature	-9.84012
▁1975	-9.8404
46	-9.84046
▁era	-9.84068
▁Fin	-9.84095
von	-9.8424
-20	-9.84258
bal	-9.84259
ł	-9.84308
▁instrument	-9.84308
▁discovered	-9.84326
▁1971	-9.84327
▁operate	-9.84329
▁products	-9.84382
ith	-9.84447
lla	-9.84456
24	-9.84494
▁Reg	-9.84564
▁floor	-9.84608
ude	-9.84625
▁enough	-9.84658
bro	-9.84769
wer	-9.84775
▁want	-9.84818
▁drive	-9.84848
ographic	-9.85052
▁Open	-9.85058
▁Gal	-9.85172
▁retain	-9.85191
▁Theatre	-9.85214
ae	-9.85228
▁Gro	-9.85251
gor	-9.85253
▁Main	-9.8538
ada	-9.85398
▁workers	-9.85441
▁Jim	-9.85457
▁cat	-9.85458
▁recently	-9.85494
▁Civil	-9.85509
▁continue	-9.85528
▁nearby	-9.8559
rio	-9.85645
▁signal	-9.85658
Ar	-9.85711
08	-9.85724
▁turned	-9.85773
ines	-9.858
▁Scotland	-9.85805
▁demonstrat	-9.85805
▁fellow	-9.85832
▁Jackson	-9.85861
▁alongside	-9.85887
ncy	-9.85928
▁finish	-9.85987
▁Ye	-9.86015
▁Also	-9.86027
▁consists	-9.86032
var	-9.86059
▁adult	-9.86123
▁1967	-9.86128
mat	-9.86223
▁Series	-9.86225
nan	-9.86299
▁Mill	-9.86343
▁accept	-9.86345
▁Master	-9.86352
▁box	-9.86404
▁responsible	-9.8641
▁passenger	-9.86411
35	-9.86411
▁Earth	-9.86415
73	-9.86418
▁Game	-9.8642
▁youth	-9.86456
aka	-9.86462
izing	-9.86466
▁60	-9.86517
▁trip	-9.86594
law	-9.86677
▁Ten	-9.86682
▁done	-9.86685
▁draft	-9.86715
▁needed	-9.86735
▁pressure	-9.86741
▁Jones	-9.86771
▁follow	-9.86782
▁Rob	-9.86818
▁Order	-9.86819
▁leave	-9.86902
▁Santa	-9.87006
▁situation	-9.8702
▁Major	-9.8702
▁Cho	-9.87125
▁pick	-9.872
rad	-9.87203
▁Nu	-9.8723
▁Four	-9.87255
▁Spring	-9.87368
onic	-9.87452
▁Bell	-9.87486
▁told	-9.87509
▁Its	-9.87524
▁citizen	-9.87632
▁hold	-9.87636
Mo	-9.8765
▁carry	-9.87668
▁directly	-9.87673
cap	-9.877
▁finally	-9.87728
▁agent	-9.87746
ware	-9.87787
▁plans	-9.87872
▁Ohio	-9.8794
▁distance	-9.87941
▁Another	-9.87963
▁Os	-9.88035
▁FC	-9.88052
▁assist	-9.88064
pat	-9.88172
▁maintain	-9.88245
▁transferred	-9.88267
▁think	-9.88268
▁nature	-9.8828
▁talk	-9.88286
BA	-9.88286
▁foot	-9.88296
arian	-9.88298
del	-9.88317
dan	-9.88332
▁Mont	-9.88337
▁Song	-9.88388
89	-9.88403
▁Yo	-9.88411
bury	-9.88433
gro	-9.88449
▁Born	-9.88465
lies	-9.88467
lem	-9.88536
▁Ger	-9.88544
▁spread	-9.88558
ira	-9.88601
zy	-9.88617
MA	-9.88726
58	-9.88757
▁Health	-9.88886
▁heavy	-9.88897
▁Play	-9.88953
▁mass	-9.8902
▁assigned	-9.8918
▁museum	-9.8918
▁captain	-9.89199
▁Arab	-9.89214
kov	-9.89247
▁fit	-9.89367
▁Class	-9.89434
▁ill	-9.89487
▁Hospital	-9.89492
▁committee	-9.89492
▁respect	-9.89493
▁Georgia	-9.89501
▁journal	-9.89513
▁representative	-9.89513
▁45	-9.8953
▁lines	-9.89629
clo	-9.89645
hin	-9.89673
64	-9.89695
▁ordered	-9.89807
▁Senate	-9.89808
▁direction	-9.89809
▁1963	-9.89821
▁1973	-9.89825
69	-9.89829
▁grew	-9.89859
rin	-9.89906
45	-9.89912
▁notable	-9.89922
kins	-9.89941
eb	-9.90021
▁administrative	-9.9012
▁whether	-9.9012
cast	-9.90148
▁Fran	-9.90211
▁immediately	-9.90227
▁Massachusetts	-9.90436
▁residents	-9.90439
▁transfer	-9.90448
▁Love	-9.90449
▁gr	-9.90514
mina	-9.90553
▁uses	-9.90676
not	-9.90707
▁officially	-9.90709
▁walk	-9.90779
▁Ag	-9.90813
▁saying	-9.90965
▁prison	-9.90968
BC	-9.90972
▁Ven	-9.91019
▁#	-9.91021
wal	-9.91061
▁drug	-9.9107
▁Three	-9.91103
hold	-9.91137
dale	-9.91154
▁elections	-9.9117
We	-9.91186
▁Free	-9.91218
▁organized	-9.9122
▁pitch	-9.91303
▁Pakistan	-9.91388
app	-9.91408
▁spoke	-9.91421
▁equal	-9.91426
▁revealed	-9.91457
▁quickly	-9.9147
▁suit	-9.91566
▁union	-9.91573
▁capacity	-9.91708
▁renamed	-9.91709
meter	-9.91733
▁decade	-9.91791
▁request	-9.91793
▁collect	-9.91806
▁conduct	-9.91818
▁Show	-9.91858
hood	-9.91861
▁Alex	-9.91903
dent	-9.91932
▁combined	-9.91989
▁technique	-9.92028
▁promotion	-9.92028
▁organ	-9.92036
▁judge	-9.92041
▁rural	-9.92057
▁heart	-9.92066
▁1920	-9.9209
27	-9.92119
▁Each	-9.92125
▁Mel	-9.92211
▁architect	-9.92325
▁upper	-9.92356
▁sexual	-9.92363
▁houses	-9.92395
▁Hon	-9.92422
▁log	-9.92504
▁pop	-9.9259
▁ban	-9.9259
▁vol	-9.9264
▁Secretary	-9.92683
▁normal	-9.92686
▁impact	-9.92702
▁Francisco	-9.92711
▁2021	-9.92714
mun	-9.9272
52	-9.92725
bri	-9.9274
▁elements	-9.92754
▁Olympic	-9.92755
▁demo	-9.9278
its	-9.92784
pul	-9.92869
▁teaching	-9.92916
▁Asian	-9.92951
mid	-9.92968
▁Prime	-9.9299
tel	-9.93004
Lo	-9.93005
▁Mur	-9.93008
▁tele	-9.93036
aya	-9.93052
▁joint	-9.9312
▁$2	-9.93129
Do	-9.93137
ona	-9.93167
▁sum	-9.93203
07	-9.93249
59	-9.93275
▁scholar	-9.933
53	-9.93316
▁experiment	-9.93321
probably	-9.93325
▁discover	-9.93336
▁commonly	-9.93388
▁Wil	-9.93534
▁beat	-9.93542
cht	-9.93588
▁wa	-9.93639
▁explain	-9.93646
▁dedicated	-9.93646
▁Centre	-9.93649
▁occurred	-9.93678
▁takes	-9.93682
met	-9.93689
▁Place	-9.93703
▁initial	-9.9371
▁Luc	-9.93776
▁gain	-9.93973
▁Egypt	-9.93973
▁Regiment	-9.93973
▁patient	-9.93974
▁stories	-9.93974
▁ancient	-9.93975
▁Scottish	-9.94003
▁Corps	-9.94018
▁da	-9.94047
▁divided	-9.94085
51	-9.94122
ien	-9.94234
▁Federal	-9.94302
more	-9.94304
▁green	-9.94304
▁operating	-9.94323
rant	-9.9433
31	-9.94354
gress	-9.94381
▁Water	-9.94469
▁tracks	-9.94522
▁strength	-9.9463
▁temple	-9.9463
▁Muslim	-9.9463
▁Stadium	-9.9463
▁explor	-9.94631
▁Operation	-9.94646
▁progress	-9.94666
ender	-9.94771
itch	-9.94832
zar	-9.94854
cious	-9.95014
▁Sar	-9.9506
▁lies	-9.95076
▁females	-9.95094
▁Cross	-9.95122
ties	-9.95134
och	-9.95134
28	-9.9514
▁card	-9.95162
duction	-9.95247
ique	-9.95248
sch	-9.95271
▁Sydney	-9.95291
roll	-9.95322
ora	-9.9534
▁assistant	-9.95367
▁Joe	-9.95405
▁Cam	-9.95414
ency	-9.95549
▁types	-9.95588
▁featuring	-9.95623
▁security	-9.95648
▁percent	-9.95674
▁accepted	-9.95695
▁mini	-9.95721
▁Ray	-9.95724
▁branch	-9.9575
▁Out	-9.95803
▁winter	-9.95893
▁provid	-9.95926
▁contact	-9.95957
▁Polish	-9.95997
▁Arm	-9.96119
▁Top	-9.96166
▁purchased	-9.96198
è	-9.9625
adi	-9.96257
▁solo	-9.96258
▁administration	-9.96291
▁physical	-9.96291
▁commander	-9.96421
▁fly	-9.96491
-2	-9.96529
night	-9.96562
▁1942	-9.96648
▁protest	-9.96656
▁Route	-9.96685
count	-9.96688
zh	-9.9679
▁median	-9.96857
▁growth	-9.96882
▁Columbia	-9.96963
▁planned	-9.9698
▁Mid	-9.97017
▁Duke	-9.97051
▁bill	-9.971
▁makes	-9.97125
state	-9.97135
▁Son	-9.9715
▁Sto	-9.97171
aga	-9.97184
stein	-9.97218
▁fast	-9.97222
EC	-9.9726
▁exchange	-9.97301
▁miles	-9.97378
▁matter	-9.97389
▁establish	-9.97408
ground	-9.97408
▁campus	-9.97442
▁inside	-9.9763
ø	-9.9764
▁benefit	-9.9764
▁traffic	-9.9764
▁intended	-9.97641
▁attention	-9.97641
▁avoid	-9.97645
▁activity	-9.9765
▁Long	-9.97685
▁Sk	-9.97703
▁Cro	-9.97723
▁doctor	-9.97725
umber	-9.97744
▁Ban	-9.97761
He	-9.97839
▁agreed	-9.97848
▁device	-9.97982
03	-9.98014
▁Wall	-9.98042
graph	-9.98051
▁environment	-9.98061
▁Sever	-9.98077
▁governor	-9.98115
▁boat	-9.98118
▁lake	-9.98146
32	-9.98168
▁Far	-9.98206
▁Williams	-9.98227
▁Tan	-9.98244
ati	-9.98267
▁Bob	-9.98307
▁Illinois	-9.98322
▁Professor	-9.98322
▁Bishop	-9.98322
▁price	-9.98346
▁Harris	-9.98422
▁forward	-9.98426
▁shop	-9.98517
Al	-9.98547
▁Jan	-9.98547
▁portion	-9.98639
▁Champion	-9.98644
▁micro	-9.98667
▁guest	-9.98669
▁BC	-9.98685
