[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁the	-3.0849
,	-3.23589
.	-3.26222
▁of	-3.6822
▁and	-3.83273
s	-3.84128
▁in	-3.95072
▁a	-4.167
▁to	-4.18502
▁was	-4.66089
▁"	-4.82123
-	-4.87591
▁The	-4.93746
▁is	-4.94499
▁for	-5.09015
'	-5.11978
▁on	-5.18659
"	-5.22387
▁as	-5.23261
▁with	-5.24512
▁by	-5.28556
▁(	-5.40622
▁	-5.44909
ing	-5.4561
▁that	-5.46359
▁at	-5.54875
▁from	-5.58498
▁his	-5.69343
ed	-5.72475
▁In	-5.73758
)	-5.86308
▁he	-5.86923
▁an	-5.87125
▁were	-5.99211
▁He	-6.10663
▁are	-6.11247
▁which	-6.12229
▁it	-6.16604
▁be	-6.23469
e	-6.24142
▁had	-6.29379
▁also	-6.30875
▁has	-6.36287
▁or	-6.38807
▁first	-6.39885
:	-6.41106
▁A	-6.43617
▁It	-6.5093
d	-6.51746
▁who	-6.53647
▁their	-6.54745
a	-6.57398
ly	-6.58135
y	-6.62051
▁not	-6.62415
▁its	-6.63651
▁one	-6.63718
▁but	-6.67243
",	-6.67681
▁her	-6.69044
▁have	-6.70943
▁this	-6.72564
▁two	-6.7431
th	-6.75604
▁been	-6.76482
er	-6.79678
;	-6.79773
t	-6.80515
".	-6.86197
▁after	-6.90149
al	-6.96842
▁other	-6.98488
n	-7.01145
▁time	-7.02807
),	-7.0333
▁into	-7.03981
▁they	-7.04149
▁she	-7.0993
).	-7.1003
▁over	-7.10663
▁On	-7.12711
i	-7.12974
▁all	-7.13038
o	-7.13088
S	-7.14528
▁when	-7.17239
▁more	-7.17965
▁would	-7.18799
▁New	-7.20785
in	-7.20976
▁years	-7.21227
▁I	-7.22537
▁during	-7.23347
▁where	-7.25128
▁This	-7.25957
▁new	-7.26565
▁between	-7.27136
▁only	-7.29624
▁up	-7.29847
es	-7.2999
▁out	-7.32938
The	-7.33405
▁him	-7.34641
▁made	-7.35688
▁season	-7.36733
▁three	-7.3712
▁can	-7.37395
▁under	-7.37444
▁most	-7.39349
▁used	-7.39606
▁later	-7.3968
▁S	-7.40336
▁She	-7.41943
▁United	-7.4225
▁University	-7.42651
▁such	-7.42859
▁part	-7.42961
▁year	-7.43087
▁team	-7.43679
▁about	-7.43814
▁became	-7.44748
▁then	-7.45244
▁than	-7.45542
▁known	-7.46065
▁de	-7.4821
▁American	-7.50423
/	-7.50616
r	-7.51573
▁some	-7.5181
▁U	-7.52221
▁being	-7.5238
▁B	-7.53483
▁including	-7.53581
▁well	-7.53635
▁there	-7.54208
an	-7.54719
A	-7.55522
l	-7.5567
▁film	-7.56217
▁second	-7.57384
▁After	-7.57865
▁against	-7.57937
▁through	-7.58097
▁many	-7.58666
▁D	-7.59079
▁1	-7.59142
m	-7.60493
▁people	-7.61134
▁before	-7.62841
▁family	-7.63509
▁school	-7.63826
▁while	-7.63875
▁work	-7.64229
▁until	-7.65498
▁As	-7.66642
▁both	-7.66722
▁World	-7.67082
▁E	-7.67506
▁name	-7.68429
▁them	-7.697
▁National	-7.70265
▁album	-7.71372
▁3	-7.71673
▁number	-7.71683
▁played	-7.71986
▁no	-7.72343
▁–	-7.72681
▁four	-7.72899
en	-7.72946
on	-7.73163
man	-7.73312
▁area	-7.73361
▁States	-7.73758
▁life	-7.73858
▁won	-7.73903
st	-7.75047
▁2	-7.75054
or	-7.75107
c	-7.75131
B	-7.76132
▁may	-7.76466
▁released	-7.76642
▁C	-7.76767
▁May	-7.76823
k	-7.78505
C	-7.79381
▁state	-7.79438
."	-7.80055
▁career	-7.80481
▁series	-7.81929
▁several	-7.822
▁following	-7.82248
▁March	-7.82661
g	-7.83484
▁same	-7.83682
▁School	-7.83824
▁August	-7.8412
▁called	-7.84207
▁September	-7.84759
▁re	-7.85592
▁so	-7.86294
▁early	-7.86378
▁4	-7.86578
▁will	-7.86736
▁St	-7.8693
▁October	-7.87077
re	-7.87095
▁June	-7.87437
▁M	-7.87902
▁His	-7.87928
▁War	-7.88061
▁city	-7.88133
▁found	-7.88154
▁April	-7.8843
▁At	-7.88778
▁January	-7.8909
▁T	-7.8917
▁P	-7.89508
▁South	-7.8957
▁July	-7.90276
ic	-7.91319
▁since	-7.9166
▁began	-7.91674
▁G	-7.91945
le	-7.91996
▁use	-7.92222
▁November	-7.92292
▁They	-7.93188
▁end	-7.93632
us	-7.94466
▁these	-7.94849
▁John	-7.96006
▁December	-7.96093
▁group	-7.96475
▁K	-7.96767
▁F	-7.9732
D	-7.97684
▁game	-7.97724
▁held	-7.97864
▁R	-7.98403
▁5	-7.99544
▁government	-7.99628
▁named	-7.99902
▁former	-8.00015
▁County	-8.00208
▁located	-8.00436
▁high	-8.00466
▁large	-8.00511
▁home	-8.00796
▁took	-8.01182
’	-8.01342
▁population	-8.01813
▁North	-8.02217
the	-8.02297
▁place	-8.02367
▁15	-8.02733
▁York	-8.02951
▁O	-8.03053
▁'	-8.03445
▁each	-8.03553
▁age	-8.03973
I	-8.04124
▁February	-8.04151
▁station	-8.04158
▁served	-8.04349
▁There	-8.04354
▁music	-8.0466
▁member	-8.04874
▁British	-8.04924
▁local	-8.05597
▁company	-8.06295
▁City	-8.06686
u	-8.07111
▁League	-8.07464
▁2010	-8.07586
ers	-8.0776
▁any	-8.0817
to	-8.09086
▁public	-8.09624
▁back	-8.09795
–	-8.10084
▁16	-8.10499
▁Dur	-8.10644
▁around	-8.10839
▁could	-8.10964
p	-8.11032
▁10	-8.11035
b	-8.11288
▁For	-8.11313
▁did	-8.11678
▁born	-8.11684
▁received	-8.1172
▁due	-8.12677
▁single	-8.12908
ar	-8.13348
P	-8.13596
▁6	-8.138
▁However	-8.14077
▁species	-8.14671
▁century	-8.14872
▁State	-8.152
▁include	-8.15217
▁long	-8.15731
▁song	-8.15903
▁W	-8.16121
▁built	-8.16141
▁system	-8.16876
▁said	-8.176
E	-8.18005
▁left	-8.18156
▁last	-8.194
▁line	-8.19428
▁now	-8.19648
▁band	-8.19824
▁club	-8.20003
▁History	-8.20075
born	-8.20079
▁published	-8.2009
▁20	-8.20226
▁members	-8.20337
▁2012	-8.20625
▁along	-8.21334
▁died	-8.21651
▁building	-8.21681
2	-8.22158
▁town	-8.22174
▁day	-8.22279
▁show	-8.22334
▁because	-8.22386
T	-8.22456
▁five	-8.22613
G	-8.22807
h	-8.22933
ir	-8.23061
▁&	-8.23077
▁within	-8.23345
▁village	-8.23604
▁based	-8.24011
▁own	-8.2486
▁7	-8.25384
▁third	-8.25417
▁("	-8.25644
▁12	-8.25703
▁18	-8.25856
▁small	-8.25872
▁set	-8.25954
▁17	-8.26082
▁final	-8.26402
▁West	-8.26431
se	-8.26642
▁near	-8.26736
▁N	-8.27552
▁death	-8.27814
▁J	-8.27839
▁world	-8.27869
▁2008	-8.28084
▁north	-8.28152
K	-8.28269
z	-8.28405
▁8	-8.28583
▁play	-8.28617
▁service	-8.28658
▁included	-8.28952
▁national	-8.29614
ation	-8.29616
▁College	-8.29739
▁main	-8.2981
ion	-8.30086
▁like	-8.30372
▁un	-8.30605
▁moved	-8.30946
▁English	-8.31294
▁H	-8.31484
ton	-8.31689
▁million	-8.31757
na	-8.31889
▁9	-8.31894
▁French	-8.32382
M	-8.32667
▁very	-8.32715
▁major	-8.3283
▁14	-8.32988
ia	-8.33455
▁form	-8.33456
▁different	-8.33485
▁led	-8.33502
▁children	-8.33559
▁German	-8.33615
▁11	-8.33643
1	-8.3474
▁history	-8.34852
▁still	-8.3508
de	-8.35199
▁son	-8.35299
▁those	-8.35641
el	-8.35828
▁side	-8.35837
▁south	-8.35965
▁L	-8.36123
▁co	-8.36124
▁men	-8.37069
▁River	-8.37217
O	-8.37829
F	-8.37965
▁if	-8.38038
▁another	-8.3819
▁original	-8.38232
▁late	-8.38428
▁order	-8.38646
▁All	-8.38759
▁II	-8.39004
▁district	-8.39059
▁off	-8.39274
▁2011	-8.39413
▁do	-8.39427
▁six	-8.39995
▁London	-8.40041
▁war	-8.40061
▁best	-8.40287
▁-	-8.40395
▁among	-8.40542
")	-8.40727
▁District	-8.40788
f	-8.40859
▁record	-8.41068
▁women	-8.4114
▁book	-8.41342
▁2014	-8.41516
▁often	-8.42231
▁water	-8.42383
▁down	-8.42463
ist	-8.43046
▁father	-8.43219
ta	-8.43445
▁again	-8.43537
is	-8.4372
3	-8.44074
▁period	-8.44143
▁head	-8.44226
▁total	-8.44252
▁role	-8.44418
▁When	-8.44548
▁support	-8.44672
▁given	-8.4501
▁announced	-8.45065
▁house	-8.45114
▁Cup	-8.45122
▁V	-8.45171
▁13	-8.45241
▁2013	-8.45372
▁came	-8.45446
▁title	-8.45544
▁country	-8.45961
ne	-8.46059
able	-8.46238
▁much	-8.46314
▁games	-8.46456
▁House	-8.46815
▁England	-8.46944
▁top	-8.47015
▁International	-8.47049
▁non	-8.47475
▁2016	-8.47481
▁An	-8.47746
▁No	-8.48393
▁established	-8.48604
▁2009	-8.49134
▁what	-8.49429
▁make	-8.49447
▁started	-8.49682
x	-8.50043
ch	-8.50056
▁football	-8.50134
il	-8.50292
▁2018	-8.50534
▁2015	-8.50607
▁described	-8.50687
▁Park	-8.50874
▁joined	-8.51305
▁general	-8.51573
▁One	-8.51589
land	-8.51608
▁San	-8.51642
▁worked	-8.51988
▁become	-8.52182
▁development	-8.52627
▁By	-8.52632
▁These	-8.5296
▁19	-8.5296
▁power	-8.53005
▁US	-8.53626
▁went	-8.53701
▁To	-8.53753
▁land	-8.53961
▁per	-8.54226
ce	-8.54343
▁take	-8.54435
▁result	-8.54454
▁produced	-8.54654
▁even	-8.54801
H	-8.54895
▁community	-8.5497
▁Al	-8.54995
▁player	-8.55048
▁European	-8.55717
▁short	-8.5582
▁students	-8.55903
N	-8.5594
▁however	-8.55957
▁just	-8.5643
ma	-8.56585
▁formula	-8.56643
ur	-8.56848
▁election	-8.5698
▁using	-8.57031
▁married	-8.57061
▁next	-8.57354
▁way	-8.57389
▁returned	-8.57555
▁From	-8.57577
R	-8.5822
ra	-8.5863
▁various	-8.58837
ism	-8.5897
▁High	-8.59056
▁Street	-8.59194
▁President	-8.59309
▁having	-8.59398
▁wrote	-8.60339
L	-8.60394
▁2019	-8.60542
▁Council	-8.6063
ve	-8.60806
▁match	-8.60973
▁France	-8.61063
▁2000	-8.61065
ian	-8.61084
▁Church	-8.61389
▁George	-8.61453
▁Re	-8.61488
▁full	-8.61549
▁site	-8.61814
it	-8.62297
▁According	-8.62415
as	-8.62601
▁Australia	-8.62637
▁position	-8.62729
W	-8.62733
▁political	-8.63247
▁East	-8.63392
▁La	-8.63508
▁church	-8.63728
▁win	-8.63874
▁law	-8.63881
▁recorded	-8.64005
▁2006	-8.64241
▁continued	-8.64496
ri	-8.64523
▁created	-8.64629
▁25	-8.64641
ry	-8.64994
▁2005	-8.65016
▁considered	-8.65173
▁program	-8.65182
▁William	-8.65209
▁production	-8.65271
▁region	-8.65311
▁level	-8.65647
te	-8.65655
▁30	-8.65677
▁Party	-8.65775
▁old	-8.65954
é	-8.66142
▁television	-8.66412
at	-8.66748
▁president	-8.67089
▁refer	-8.6715
▁General	-8.6724
um	-8.67463
▁King	-8.67638
▁India	-8.67677
4	-8.67826
V	-8.6785
▁right	-8.67918
▁2004	-8.68355
▁written	-8.68452
▁version	-8.68539
ka	-8.68586
▁America	-8.68633
▁Division	-8.6875
▁military	-8.68763
year	-8.68901
da	-8.69128
▁international	-8.69182
and	-8.6925
▁race	-8.69304
nd	-8.69681
▁office	-8.69857
▁Her	-8.70403
▁research	-8.70657
▁event	-8.70671
▁average	-8.70692
up	-8.70847
▁(19	-8.70861
▁together	-8.7092
▁Army	-8.71182
▁opened	-8.71304
▁field	-8.71304
▁elected	-8.71469
▁important	-8.71495
▁party	-8.7154
▁Association	-8.7161
▁Co	-8.7192
▁few	-8.71979
▁video	-8.72041
▁working	-8.72068
▁appointed	-8.72112
am	-8.72279
li	-8.72404
▁works	-8.7265
▁De	-8.72672
▁California	-8.72786
▁addition	-8.72793
▁appeared	-8.73138
▁further	-8.73248
▁point	-8.73281
▁without	-8.73358
▁Canada	-8.73385
▁lead	-8.73387
▁run	-8.73712
▁founded	-8.73814
ley	-8.73839
▁case	-8.7388
▁education	-8.74012
▁art	-8.74098
▁popular	-8.74187
▁round	-8.74271
▁debut	-8.74355
▁business	-8.74439
—	-8.74532
▁times	-8.74546
et	-8.74692
▁present	-8.74734
▁professional	-8.75174
co	-8.7526
son	-8.75337
▁James	-8.75536
▁control	-8.75566
la	-8.75618
▁days	-8.75668
▁formed	-8.76029
▁signed	-8.76855
▁every	-8.77408
▁making	-8.77522
ity	-8.7786
▁points	-8.77978
▁With	-8.78146
ie	-8.78351
▁lost	-8.78393
▁Early	-8.78493
▁wife	-8.7885
5	-8.79241
▁man	-8.79382
▁release	-8.79459
▁common	-8.79701
▁While	-8.79853
▁Championship	-8.80222
6	-8.80469
▁developed	-8.80725
▁Australian	-8.80727
▁west	-8.80741
▁Royal	-8.80883
▁“	-8.80987
▁Union	-8.81092
▁living	-8.81108
▁similar	-8.81205
▁half	-8.81496
▁Indian	-8.81498
▁design	-8.81963
▁across	-8.82023
▁language	-8.82099
ro	-8.82477
▁Club	-8.82923
▁21	-8.82972
▁2003	-8.83022
▁Germany	-8.83122
▁director	-8.83406
▁example	-8.83504
ca	-8.83595
▁east	-8.83654
▁social	-8.83655
▁list	-8.83783
▁himself	-8.83823
▁live	-8.8406
▁term	-8.84564
▁daughter	-8.84591
▁Air	-8.84837
▁although	-8.85043
▁post	-8.85059
▁Me	-8.85122
▁1980	-8.85313
▁areas	-8.85367
▁services	-8.85448
▁project	-8.85563
▁character	-8.85578
U	-8.85629
ive	-8.85633
▁Hall	-8.8583
▁style	-8.85884
▁sold	-8.85941
▁100	-8.85973
▁we	-8.86737
▁()	-8.8778
▁body	-8.88161
▁though	-8.88278
▁finished	-8.88368
▁Company	-8.88379
▁events	-8.88476
▁story	-8.88584
▁league	-8.886
▁Europe	-8.89015
▁track	-8.89079
▁Le	-8.89111
v	-8.89302
▁car	-8.89353
▁gave	-8.89487
▁Award	-8.89621
▁First	-8.89642
▁24	-8.89844
▁available	-8.899
▁how	-8.90226
▁reported	-8.90361
ty	-8.90394
▁coach	-8.90783
w	-8.90838
▁completed	-8.91153
▁modern	-8.91368
▁close	-8.91387
J	-8.91634
▁22	-8.9171
▁study	-8.91737
rd	-8.91754
▁Road	-8.91857
▁should	-8.91896
▁less	-8.91944
▁teams	-8.92328
ment	-8.92696
▁Charles	-8.92715
▁seven	-8.92905
▁Center	-8.93166
by	-8.93315
un	-8.93463
▁Man	-8.93766
▁playing	-8.94288
▁open	-8.94463
di	-8.94507
▁Robert	-8.94573
no	-8.94618
▁Thomas	-8.94627
▁current	-8.94636
▁construction	-8.94764
▁Central	-8.94765
▁1970	-8.95033
ant	-8.95057
▁followed	-8.95164
▁white	-8.95245
▁remained	-8.95322
7	-8.95479
▁months	-8.95537
▁Paul	-8.95557
ine	-8.9557
▁once	-8.95586
▁young	-8.95674
▁China	-8.95849
▁mother	-8.9587
▁range	-8.95978
▁others	-8.96068
▁away	-8.96072
▁air	-8.96217
▁Some	-8.96289
me	-8.96312
▁Institute	-8.96385
▁stage	-8.96512
▁Department	-8.96526
▁black	-8.96539
▁great	-8.96589
▁never	-8.96677
▁Although	-8.96683
▁Other	-8.96768
▁Court	-8.96826
▁Act	-8.96876
ul	-8.96885
▁seen	-8.97059
▁free	-8.97119
ad	-8.97178
▁Canadian	-8.97443
▁forces	-8.97624
▁Group	-8.97888
▁does	-8.97913
▁designed	-8.97974
▁taken	-8.98015
▁official	-8.98027
▁UK	-8.98031
▁human	-8.98175
one	-8.98278
ter	-8.98285
▁go	-8.98426
▁brother	-8.98477
▁African	-8.98778
▁featured	-8.98885
▁road	-8.98936
ler	-8.99018
▁process	-8.99077
▁added	-8.99202
▁km	-8.99206
j	-8.99399
▁throughout	-8.99438
▁performed	-8.99507
ke	-8.99588
im	-8.99812
▁Since	-8.99868
os	-8.99921
▁largest	-9.00006
▁Music	-9.00094
▁El	-9.00163
▁Western	-9.00186
▁fire	-9.00224
▁m	-9.00347
ness	-9.00468
▁eight	-9.00492
ni	-9.00598
▁Art	-9.00813
ti	-9.0083
▁performance	-9.00993
ary	-9.01007
▁originally	-9.01061
▁change	-9.01151
▁features	-9.01171
▁training	-9.0135
▁23	-9.01469
▁28	-9.01565
▁players	-9.01755
▁attack	-9.01989
▁Society	-9.02036
lo	-9.02223
▁26	-9.0232
▁able	-9.02345
▁campaign	-9.02418
▁replaced	-9.02623
▁radio	-9.0266
ous	-9.02695
age	-9.02817
▁Washington	-9.02846
▁saw	-9.0288
▁songs	-9.03016
be	-9.03133
▁Russian	-9.03187
▁awarded	-9.03215
ha	-9.03234
▁currently	-9.03454
▁2007	-9.03708
▁leading	-9.0372
▁special	-9.04159
▁must	-9.04282
▁Minister	-9.04427
▁involved	-9.04479
▁includes	-9.04489
▁Island	-9.04532
▁countries	-9.04587
▁David	-9.04593
▁central	-9.04635
▁police	-9.04736
X	-9.04819
▁class	-9.04841
est	-9.04862
0	-9.05235
▁low	-9.05382
▁previous	-9.05421
▁information	-9.05556
▁you	-9.05719
▁So	-9.05803
▁mid	-9.05854
▁good	-9.05908
▁sent	-9.06057
▁return	-9.06104
▁model	-9.06318
▁command	-9.06365
▁groups	-9.06391
▁scored	-9.0648
▁railway	-9.06546
ak	-9.06576
▁pre	-9.0672
ized	-9.0678
▁help	-9.06782
▁episode	-9.07062
▁stated	-9.07075
▁provided	-9.07139
▁size	-9.07203
▁ten	-9.07242
ate	-9.07286
▁Chinese	-9.07387
▁media	-9.07447
▁Michael	-9.07547
▁directed	-9.07595
▁put	-9.0771
time	-9.07717
▁toward	-9.07853
▁e	-9.07868
ling	-9.07989
▁schools	-9.08058
ial	-9.08181
sh	-9.08411
▁court	-9.08506
va	-9.08507
▁light	-9.0868
▁hand	-9.08689
▁Japan	-9.08708
▁either	-9.08812
▁competition	-9.08922
▁health	-9.09088
lin	-9.09144
”	-9.09266
▁eventually	-9.09395
▁degree	-9.09461
id	-9.09512
▁Lake	-9.09554
▁Italian	-9.09733
▁ground	-9.0981
▁Academy	-9.0989
▁2002	-9.09961
▁Japanese	-9.10089
den	-9.10265
▁1990	-9.10323
▁Roman	-9.10482
▁p	-9.10511
▁Bay	-9.10534
▁Africa	-9.10774
▁decided	-9.10937
▁(18	-9.10994
▁killed	-9.1118
▁1999	-9.11232
▁upon	-9.11379
▁rights	-9.1146
▁active	-9.1149
▁TV	-9.11586
men	-9.11701
▁states	-9.11774
less	-9.11976
▁space	-9.1216
▁fourth	-9.12268
▁Spanish	-9.12326
▁private	-9.12346
▁27	-9.1248
▁college	-9.126
do	-9.1281
▁sea	-9.12916
▁Peter	-9.13036
▁Black	-9.13046
▁center	-9.13049
▁Republic	-9.13124
▁Great	-9.13276
▁rather	-9.13365
–19	-9.13417
▁front	-9.14105
▁Education	-9.14143
mo	-9.14271
▁Christian	-9.14287
▁Red	-9.14334
▁contract	-9.14368
▁data	-9.14646
▁placed	-9.14719
▁introduced	-9.14986
▁get	-9.15041
▁Dr	-9.15078
go	-9.15172
▁ship	-9.1523
he	-9.15377
▁2001	-9.15473
▁X	-9.15507
▁Career	-9.15686
▁northern	-9.15854
▁Museum	-9.15857
▁al	-9.16284
▁listed	-9.16339
▁above	-9.16473
▁reached	-9.16522
▁provide	-9.16584
▁Henry	-9.16593
▁Ma	-9.16616
usually	-9.1668
▁previously	-9.16752
▁river	-9.1688
▁anti	-9.17309
-19	-9.17611
▁board	-9.17658
▁changed	-9.17665
▁Football	-9.17679
▁person	-9.17743
ville	-9.17837
▁books	-9.17862
▁1996	-9.17882
ko	-9.17975
▁industry	-9.18043
▁buildings	-9.18118
▁interest	-9.18128
▁organization	-9.18129
▁approximately	-9.18183
▁1,	-9.18268
▁Z	-9.18471
ba	-9.18491
▁market	-9.18511
▁novel	-9.18519
▁attended	-9.1852
Y	-9.18663
▁start	-9.18748
▁success	-9.18777
▁beginning	-9.18972
▁2017	-9.19118
▁allowed	-9.19176
▁aircraft	-9.19192
▁Later	-9.19247
▁capital	-9.19273
▁Two	-9.19374
ki	-9.19467
▁least	-9.19533
▁Be	-9.19638
out	-9.1986
▁section	-9.19876
ge	-9.20083
▁see	-9.20084
ov	-9.20153
▁female	-9.20226
▁White	-9.2042
▁families	-9.20547
▁1998	-9.20569
▁writing	-9.20642
▁goal	-9.20932
▁Grand	-9.20965
ya	-9.2101
▁shows	-9.21212
▁Mary	-9.21319
▁29	-9.21506
▁instead	-9.21524
▁1960	-9.21598
▁structure	-9.21617
▁Ireland	-9.21665
▁behind	-9.21806
▁50	-9.22035
▁successful	-9.22059
ham	-9.22163
▁Mar	-9.22165
▁army	-9.22234
▁author	-9.22281
▁almost	-9.22285
ies	-9.2244
ish	-9.22442
▁regular	-9.22447
▁Awards	-9.22463
▁movement	-9.22568
▁winning	-9.2284
ent	-9.22876
▁significant	-9.23035
▁outside	-9.23215
▁rock	-9.23241
tic	-9.23241
▁brought	-9.23352
der	-9.23355
▁possible	-9.23359
▁Saint	-9.23382
▁tournament	-9.23545
▁studies	-9.23548
▁Summer	-9.23566
▁1992	-9.24038
▁hit	-9.2411
▁Following	-9.24134
▁lower	-9.24174
▁Force	-9.24225
▁Con	-9.24304
▁past	-9.24327
ner	-9.24369
ja	-9.24502
▁Government	-9.24533
▁Bar	-9.24654
▁come	-9.24731
▁Life	-9.24754
▁base	-9.24824
▁Kingdom	-9.24939
▁division	-9.24973
field	-9.25028
▁action	-9.25049
▁But	-9.25476
8	-9.25542
▁studio	-9.25568
▁Paris	-9.25622
▁collection	-9.25981
▁represented	-9.26005
Z	-9.26144
▁Film	-9.26162
▁summer	-9.26177
▁Sa	-9.26248
▁via	-9.26278
▁force	-9.26285
▁spent	-9.26321
▁Texas	-9.26329
▁Green	-9.26616
▁sub	-9.26657
▁studied	-9.26719
▁practice	-9.26861
▁Festival	-9.26921
▁40	-9.26992
▁Los	-9.27032
▁Best	-9.27159
▁move	-9.27242
▁southern	-9.27331
▁reach	-9.27364
▁Hill	-9.27393
▁Richard	-9.27398
▁matches	-9.27465
▁runs	-9.27543
▁night	-9.27694
▁type	-9.27736
▁highest	-9.27798
com	-9.27811
▁natural	-9.27839
▁far	-9.2806
▁required	-9.28067
▁d	-9.28141
▁closed	-9.28364
▁Bo	-9.28442
▁Zealand	-9.28548
▁census	-9.28548
▁course	-9.28695
▁county	-9.28799
▁1995	-9.28833
▁units	-9.2906
▁island	-9.29155
▁genus	-9.29374
▁Ka	-9.29458
▁wide	-9.29468
▁whom	-9.29553
▁plant	-9.29758
▁defeated	-9.29828
ol	-9.29953
▁Navy	-9.30006
▁soon	-9.30021
ver	-9.30125
▁Car	-9.30303
▁standard	-9.30309
▁Olympics	-9.3031
▁Committee	-9.30412
▁evidence	-9.30412
▁2017,	-9.30433
▁Most	-9.30553
▁earlier	-9.30621
▁little	-9.30641
▁owned	-9.30825
▁below	-9.30922
▁generally	-9.30943
▁property	-9.31045
▁traditional	-9.31172
ci	-9.31282
▁commercial	-9.31332
▁related	-9.31418
▁Women	-9.31483
▁park	-9.31492
▁rest	-9.3161
▁systems	-9.31646
▁results	-9.31651
▁Russia	-9.31758
▁Catholic	-9.31845
▁older	-9.3189
ig	-9.31893
ting	-9.31956
▁network	-9.32069
▁primary	-9.32109
▁consist	-9.32306
▁independent	-9.32308
▁future	-9.3232
▁Many	-9.32408
▁Chicago	-9.32559
▁ended	-9.32608
▁Go	-9.32719
▁culture	-9.32756
▁ever	-9.32776
▁launched	-9.32872
▁route	-9.32951
▁trade	-9.3301
▁artist	-9.33066
▁real	-9.33137
like	-9.33206
▁numerous	-9.33382
▁higher	-9.33588
▁cross	-9.33599
▁especially	-9.33622
ster	-9.33698
▁centre	-9.33872
ji	-9.33874
ger	-9.33897
▁increased	-9.33931
▁Soviet	-9.34055
con	-9.34057
▁Service	-9.3406
▁Pro	-9.34098
▁c	-9.34238
▁Northern	-9.34269
old	-9.34305
▁ran	-9.344
▁Sir	-9.34433
▁child	-9.34471
▁pro	-9.34588
▁thus	-9.34695
ey	-9.34735
▁contains	-9.34769
▁films	-9.3481
▁Virginia	-9.34842
off	-9.34895
▁love	-9.35087
▁noted	-9.35154
▁senior	-9.35338
▁magazine	-9.35395
▁1991	-9.35451
▁strong	-9.3554
▁regard	-9.35551
▁gold	-9.35551
▁annual	-9.3565
▁staff	-9.35802
▁Men	-9.35848
wa	-9.35895
▁parts	-9.35924
▁activities	-9.35999
▁victory	-9.36002
▁We	-9.36114
▁la	-9.36135
▁Day	-9.3617
▁leader	-9.36295
▁relationship	-9.36299
20	-9.36376
based	-9.36514
▁sister	-9.36517
▁appearance	-9.36525
▁student	-9.36557
ll	-9.36608
▁money	-9.36666
▁cases	-9.36673
▁red	-9.36701
ana	-9.36735
ga	-9.36742
▁Board	-9.36896
of	-9.36919
ford	-9.36925
▁Bank	-9.37067
▁Its	-9.37069
▁sometimes	-9.37088
▁itself	-9.37141
▁operations	-9.37209
▁entered	-9.37268
▁western	-9.37292
▁Second	-9.3734
▁taking	-9.3736
▁Smith	-9.3758
▁Greek	-9.37592
▁date	-9.37607
▁Law	-9.37633
▁according	-9.37677
▁attempt	-9.37786
side	-9.37937
ard	-9.38029
▁week	-9.38059
▁competed	-9.38081
▁material	-9.3814
▁issue	-9.382
▁feature	-9.38204
▁associated	-9.38272
▁length	-9.38278
▁tour	-9.3829
▁unit	-9.38374
▁Records	-9.38427
▁going	-9.38452
▁represent	-9.38458
▁officer	-9.38493
▁1994	-9.38564
▁writer	-9.38657
ang	-9.38828
▁1988	-9.38883
ated	-9.38931
▁lived	-9.3902
▁award	-9.39153
▁issues	-9.39258
▁bring	-9.39373
▁Un	-9.39409
lu	-9.39555
po	-9.39555
▁selected	-9.39696
▁serving	-9.39858
▁month	-9.39921
▁loss	-9.39945
▁cover	-9.39979
▁Year	-9.40022
▁Championships	-9.4004
▁create	-9.40059
▁already	-9.40128
▁Parliament	-9.40286
▁medal	-9.40393
"),	-9.40459
ization	-9.40493
▁1997	-9.40506
▁companies	-9.40519
▁running	-9.40566
▁Ar	-9.40693
▁Wales	-9.40772
▁individual	-9.40786
▁thought	-9.40865
ab	-9.40935
▁turn	-9.40938
▁location	-9.40959
▁personal	-9.40963
▁Italy	-9.40996
▁husband	-9.40997
▁goals	-9.4103
▁Ko	-9.4115
▁eastern	-9.41195
▁retired	-9.41231
(	-9.4136
▁find	-9.41365
▁cast	-9.41632
ck	-9.41635
▁income	-9.41637
▁relative	-9.41643
▁woman	-9.41749
▁Ne	-9.41772
▁status	-9.41917
line	-9.41957
▁initially	-9.42015
▁food	-9.42134
wood	-9.42362
▁championship	-9.42364
▁science	-9.42384
mer	-9.42424
▁caused	-9.4249
▁Brown	-9.42537
▁plan	-9.42677
▁operated	-9.42705
▁complex	-9.4277
▁Lu	-9.42811
▁Angeles	-9.42881
ah	-9.42962
▁subject	-9.42983
▁God	-9.43035
▁engine	-9.43119
▁Valley	-9.4312
▁earned	-9.43168
▁met	-9.43272
▁Mark	-9.43351
&	-9.43377
day	-9.43545
▁decision	-9.43574
▁Battle	-9.43602
▁plays	-9.43613
▁self	-9.4363
▁entire	-9.43657
io	-9.43742
▁Du	-9.43871
op	-9.43959
▁my	-9.43975
▁Florida	-9.44049
▁artists	-9.44056
▁singer	-9.44074
▁border	-9.44075
em	-9.44077
▁economic	-9.44092
▁better	-9.44096
▁Congress	-9.44128
bo	-9.44214
▁religious	-9.44313
pa	-9.44321
ally	-9.44434
▁manager	-9.44537
▁edition	-9.44551
▁seat	-9.44649
▁too	-9.44672
▁native	-9.44773
▁Sea	-9.44878
per	-9.44886
▁particularly	-9.4491
▁fact	-9.44924
que	-9.44977
▁legal	-9.44989
▁Louis	-9.45092
sa	-9.45209
▁majority	-9.45301
ina	-9.45409
▁Mexico	-9.45496
▁opening	-9.45723
▁energy	-9.45765
▁believed	-9.45854
▁changes	-9.45937
▁Mo	-9.46051
▁supported	-9.46151
ac	-9.46179
▁passed	-9.46209
▁Games	-9.46421
han	-9.46651
▁If	-9.4672
▁additional	-9.46775
▁List	-9.4682
▁regional	-9.46823
za	-9.46985
▁31	-9.47026
▁need	-9.47046
▁give	-9.47235
▁Railway	-9.4729
▁starting	-9.47294
▁1984	-9.47298
mi	-9.47459
▁musical	-9.47474
▁Arts	-9.47482
▁forced	-9.47656
▁fight	-9.47771
▁programs	-9.47874
▁access	-9.48085
▁Assembly	-9.48206
▁Southern	-9.48233
").	-9.48254
▁di	-9.48305
▁key	-9.48383
▁claimed	-9.48386
les	-9.48412
▁got	-9.48434
▁larger	-9.48447
▁marriage	-9.48467
▁2020,	-9.48518
mar	-9.48521
▁complete	-9.4853
▁Martin	-9.48548
▁effect	-9.48554
pe	-9.48692
▁means	-9.48695
▁Tom	-9.48714
▁leaving	-9.48958
ny	-9.4901
▁limited	-9.49086
▁remains	-9.49135
▁report	-9.49234
tra	-9.49364
▁sports	-9.49438
▁policy	-9.49462
▁Li	-9.49562
▁1950	-9.49587
▁battle	-9.49592
▁word	-9.49651
▁Research	-9.49692
▁hard	-9.4971
▁Eastern	-9.49747
▁Bill	-9.4992
▁variety	-9.49969
▁separate	-9.49984
▁Pacific	-9.50002
▁contain	-9.50028
▁Line	-9.50072
▁helped	-9.50219
▁Province	-9.50224
▁carried	-9.50226
▁Ho	-9.50258
▁mostly	-9.50366
▁Or	-9.5037
▁department	-9.50385
referred	-9.50737
▁surface	-9.50744
▁municipality	-9.50754
▁nine	-9.50767
▁Boston	-9.5077
▁Per	-9.50791
▁Ca	-9.50957
▁provides	-9.50976
▁raised	-9.51047
▁promoted	-9.51073
▁Lord	-9.51074
▁My	-9.51087
▁Sun	-9.51236
▁Britain	-9.51256
▁subsequently	-9.51328
▁1986	-9.51364
▁weeks	-9.51377
▁presented	-9.51436
▁offered	-9.51474
▁Public	-9.51489
▁Pennsylvania	-9.51514
▁me	-9.51531
▁Joseph	-9.51532
▁score	-9.51618
▁2020	-9.51706
▁Biography	-9.51765
▁Democratic	-9.51773
▁Super	-9.51789
▁parents	-9.51833
▁Y	-9.51838
▁Radio	-9.52029
▁2,	-9.52242
▁source	-9.52249
▁v	-9.52348
▁theory	-9.52455
▁always	-9.52546
▁famous	-9.52677
▁Ben	-9.52719
▁longer	-9.52722
ut	-9.52819
ho	-9.52923
▁chief	-9.53005
▁Science	-9.53037
now	-9.53075
▁middle	-9.53096
▁troops	-9.53114
▁Old	-9.53122
▁pay	-9.53137
▁That	-9.53197
▁rate	-9.53292
▁nearly	-9.53295
▁university	-9.53329
▁train	-9.53342
ex	-9.53356
▁2007,	-9.53495
▁minutes	-9.53545
▁focus	-9.53597
▁Under	-9.53616
▁Commission	-9.53712
▁problems	-9.53743
▁king	-9.53776
▁characters	-9.53866
▁shot	-9.53872
▁square	-9.53883
▁1940	-9.53885
▁failed	-9.53891
▁Empire	-9.5413
▁despite	-9.54395
▁g	-9.54418
▁experience	-9.54508
▁proposed	-9.54676
▁Jewish	-9.54688
▁=	-9.54706
▁oil	-9.54976
▁sound	-9.55049
▁try	-9.55049
▁medical	-9.55186
▁Carolina	-9.55187
▁might	-9.55191
▁individuals	-9.5525
ek	-9.55331
▁tell	-9.55341
▁multiple	-9.55342
▁ships	-9.55443
▁response	-9.55444
▁technology	-9.55461
▁politician	-9.5547
▁participated	-9.55529
▁Big	-9.55535
▁Se	-9.55577
ot	-9.55615
▁Queen	-9.55681
▁Personal	-9.55725
▁overall	-9.55796
▁shown	-9.55796
▁vote	-9.55813
▁direct	-9.55842
▁themselves	-9.55992
▁composed	-9.55998
ini	-9.56021
▁graduated	-9.56051
vi	-9.56104
▁hours	-9.56125
▁call	-9.56127
▁Station	-9.56156
ung	-9.56177
▁deal	-9.56188
▁increase	-9.56215
▁cost	-9.56224
▁Fort	-9.56351
▁names	-9.56633
▁Times	-9.56668
je	-9.56797
▁Irish	-9.56855
▁terms	-9.56866
▁today	-9.5694
▁particular	-9.56944
▁Di	-9.57009
▁prior	-9.57058
ship	-9.5713
▁Post	-9.5721
▁influence	-9.5725
▁historical	-9.57311
ik	-9.57339
In	-9.5743
▁federal	-9.57625
▁review	-9.57769
▁Lee	-9.57982
▁forms	-9.57999
▁certain	-9.58035
▁financial	-9.5804
40	-9.58175
way	-9.58549
▁1993	-9.58567
▁peak	-9.58577
▁fall	-9.58702
espite	-9.58724
▁treatment	-9.58747
idae	-9.58878
▁You	-9.58949
▁Edward	-9.5899
La	-9.59181
dy	-9.59227
▁whole	-9.59239
▁Sam	-9.59245
▁management	-9.59288
▁Conference	-9.59298
▁People	-9.59323
▁Town	-9.59573
au	-9.59694
▁Chief	-9.59699
▁covered	-9.59713
▁asked	-9.59722
▁meaning	-9.5975
▁appears	-9.59845
▁Creek	-9.59848
▁friend	-9.59862
▁Dutch	-9.59864
▁Office	-9.60076
hi	-9.60154
▁Ha	-9.6028
▁view	-9.60325
gen	-9.60333
▁star	-9.60334
ani	-9.60655
▁lines	-9.60769
▁conditions	-9.60771
▁newspaper	-9.60809
▁cities	-9.60978
lan	-9.61009
▁act	-9.61012
▁cultural	-9.61033
▁meeting	-9.61118
▁wanted	-9.61166
▁serve	-9.61181
▁our	-9.61201
▁Ni	-9.61242
▁latter	-9.61259
▁recording	-9.61357
▁constructed	-9.61379
▁Te	-9.61442
▁mainly	-9.61488
▁Development	-9.61542
▁remaining	-9.6158
▁broadcast	-9.61649
▁1985	-9.61652
▁candidate	-9.61682
▁Lo	-9.61837
▁fifth	-9.6186
▁Spain	-9.6186
▁Asia	-9.61911
▁issued	-9.62069
▁uses	-9.62086
ts	-9.6211
▁Poland	-9.62137
▁Star	-9.62391
▁executive	-9.62414
▁room	-9.62418
▁households	-9.62429
ow	-9.62446
▁operation	-9.6247
▁council	-9.62546
▁recent	-9.62569
ber	-9.62589
▁likely	-9.62633
▁produce	-9.62639
▁account	-9.62688
▁basketball	-9.62698
▁value	-9.62723
ite	-9.62788
▁appearances	-9.62875
if	-9.62936
▁Don	-9.62971
▁Both	-9.63019
sk	-9.63031
ron	-9.63066
ong	-9.63133
▁producer	-9.63236
sen	-9.6324
well	-9.63267
▁Rock	-9.63387
▁products	-9.63538
▁academic	-9.63567
▁arrived	-9.63587
▁Johnson	-9.63648
▁Governor	-9.63837
▁managed	-9.63895
▁acquired	-9.64188
American	-9.64206
▁65	-9.64412
▁society	-9.64441
▁1930	-9.64462
▁speed	-9.64483
▁positive	-9.6461
▁III	-9.64643
▁extended	-9.64648
▁Coast	-9.64731
▁consists	-9.64747
▁care	-9.64824
▁host	-9.64831
▁Frank	-9.64831
gi	-9.64876
▁idea	-9.64968
▁foreign	-9.64991
▁civil	-9.64996
ran	-9.65008
▁discovered	-9.651
si	-9.65154
▁function	-9.65347
▁allow	-9.65472
rs	-9.6551
▁Land	-9.65609
▁male	-9.6561
yl	-9.65624
ier	-9.65743
bi	-9.65856
▁specific	-9.65907
▁enough	-9.65917
▁turned	-9.66037
▁1987	-9.66179
ful	-9.66258
▁inter	-9.6631
▁voice	-9.66482
▁firm	-9.66486
▁1989	-9.6649
▁Theatre	-9.66514
▁editor	-9.66517
▁houses	-9.66532
▁plans	-9.66535
▁recently	-9.66657
▁workers	-9.66678
ino	-9.66703
min	-9.66738
▁Civil	-9.66825
▁nearby	-9.66867
▁cut	-9.66886
ted	-9.66986
▁professor	-9.67058
▁1983	-9.67074
chi	-9.67102
▁minor	-9.67104
▁Scotland	-9.67115
▁Also	-9.67146
▁1976	-9.67179
▁needed	-9.67213
▁elections	-9.67225
▁alongside	-9.67246
▁done	-9.67306
ology	-9.67407
▁label	-9.67575
▁youth	-9.67633
▁website	-9.67687
▁responsible	-9.6772
▁rule	-9.67798
▁CD	-9.67843
▁Series	-9.67909
▁Tour	-9.67936
ach	-9.67941
▁test	-9.67951
▁amount	-9.67989
▁Jack	-9.6802
▁Order	-9.68052
▁Jones	-9.68054
▁pressure	-9.68058
▁coast	-9.68139
▁finally	-9.68292
▁Team	-9.68314
▁Major	-9.68337
▁appear	-9.68483
▁bridge	-9.68486
cha	-9.6853
ance	-9.68569
che	-9.6859
▁directly	-9.68792
▁continue	-9.68797
all	-9.68813
▁crew	-9.6897
▁1974	-9.68998
▁told	-9.69024
▁takes	-9.69221
▁Another	-9.69262
▁Ohio	-9.69262
▁computer	-9.69294
house	-9.69353
▁build	-9.69377
▁Van	-9.69474
▁parish	-9.69489
▁becom	-9.69504
▁face	-9.69519
▁ordered	-9.69533
▁1945	-9.69557
▁nature	-9.69559
▁transferred	-9.69562
▁Middle	-9.69569
▁Pan	-9.69673
▁defeat	-9.69731
we	-9.69753
▁Young	-9.6981
▁Na	-9.69854
▁maintain	-9.6986
jo	-9.69881
▁estate	-9.69888
▁leave	-9.69923
▁dance	-9.70176
▁join	-9.70234
▁text	-9.70273
▁heavy	-9.70502
▁captain	-9.70513
▁Earth	-9.70521
▁assigned	-9.70613
▁Republican	-9.70631
▁notable	-9.70647
▁primari	-9.7079
▁Hospital	-9.70802
▁era	-9.70965
▁semi	-9.70998
▁i	-9.711
▁grew	-9.71119
▁Senate	-9.71123
▁Jo	-9.71302
▁Love	-9.71314
▁keep	-9.71354
▁format	-9.71407
▁whether	-9.7143
▁administrative	-9.71439
▁tracks	-9.71472
▁immediately	-9.71483
▁Mac	-9.71491
ical	-9.71548
▁Su	-9.71593
▁saying	-9.71714
▁officially	-9.71719
▁Massachusetts	-9.71751
don	-9.71828
Re	-9.72116
▁province	-9.72144
▁prominent	-9.72239
▁Prince	-9.72317
▁elements	-9.72362
▁makes	-9.72385
▁FC	-9.72387
▁Three	-9.72419
▁Latin	-9.72422
▁organized	-9.72442
▁residents	-9.72471
▁Director	-9.72474
▁revealed	-9.72531
▁1978	-9.72539
▁Pre	-9.72552
▁Historic	-9.72594
▁quickly	-9.72738
▁gas	-9.72873
over	-9.72992
ku	-9.73024
▁renamed	-9.73029
▁capacity	-9.7304
▁Each	-9.73066
▁Sha	-9.73081
▁combined	-9.73098
▁multi	-9.73114
uk	-9.73205
▁Up	-9.73286
▁rural	-9.73339
▁drama	-9.73343
▁tax	-9.73435
▁females	-9.7345
▁upper	-9.73473
▁Asian	-9.73696
▁Of	-9.73701
▁1920	-9.73736
▁stone	-9.73746
▁mission	-9.73828
▁poor	-9.73855
▁bar	-9.73894
▁types	-9.73986
▁Francisco	-9.73994
▁Secretary	-9.73999
▁Prime	-9.74063
▁1969	-9.74162
▁More	-9.74231
▁Open	-9.74276
▁commonly	-9.74356
▁hospital	-9.74402
kin	-9.74417
ze	-9.74438
▁los	-9.74476
▁Gold	-9.74477
▁brand	-9.74485
probably	-9.7463
▁records	-9.74639
▁Fa	-9.74675
Q	-9.74677
▁movie	-9.74762
ph	-9.74939
▁occurred	-9.74959
▁Health	-9.7496
▁Centre	-9.7496
▁dedicated	-9.74969
▁stations	-9.75017
▁initial	-9.75145
class	-9.75177
▁inside	-9.75184
▁Regiment	-9.75282
▁stories	-9.75283
▁Scottish	-9.75308
▁divided	-9.75314
▁45	-9.75364
▁ex	-9.75471
▁channel	-9.75485
▁t	-9.755
▁Corps	-9.75536
▁seasons	-9.75563
ors	-9.75566
▁lies	-9.756
▁operating	-9.75628
bu	-9.75649
▁ancient	-9.75673
▁Olympic	-9.75773
ok	-9.75794
▁heart	-9.75812
▁Ba	-9.75922
▁Stadium	-9.75939
mon	-9.75951
tu	-9.75973
▁charge	-9.76025
▁look	-9.76025
ud	-9.7616
tro	-9.76235
▁Born	-9.76259
▁lack	-9.7637
▁accepted	-9.76441
▁article	-9.76458
▁1981	-9.76526
▁Sydney	-9.766
▁assistant	-9.76609
▁1971	-9.76738
▁percent	-9.76926
▁featuring	-9.76939
ten	-9.76954
▁security	-9.76966
ven	-9.76967
▁Santa	-9.76987
▁lives	-9.7703
▁Chi	-9.77077
▁levels	-9.7713
▁letter	-9.77161
▁normal	-9.7717
▁winner	-9.77184
▁Port	-9.77189
▁branch	-9.77216
▁Polish	-9.77297
▁purchased	-9.77355
▁friends	-9.7748
▁job	-9.77593
▁administration	-9.77601
▁bank	-9.77626
9	-9.77633
▁cause	-9.77655
▁concept	-9.77742
▁60	-9.77778
qui	-9.77805
▁median	-9.77807
▁double	-9.77874
▁guitar	-9.7793
▁Jackson	-9.77946
▁1942	-9.77971
▁actor	-9.77983
hu	-9.77984
▁Route	-9.77987
▁chart	-9.78004
▁growth	-9.78012
á	-9.78116
▁scene	-9.78132
▁1972	-9.78225
▁planned	-9.78277
▁Over	-9.78298
▁Duke	-9.78302
▁Columbia	-9.78305
berg	-9.78437
for	-9.7848
▁Gar	-9.78484
▁forward	-9.78495
▁paper	-9.78542
▁teacher	-9.78551
▁dis	-9.78688
▁Show	-9.78694
▁Ro	-9.788
30	-9.78817
▁agreement	-9.78831
▁miles	-9.78847
▁metal	-9.78862
▁Mr	-9.78916
▁attention	-9.78949
▁activity	-9.78951
▁establish	-9.78972
▁fellow	-9.78976
▁intended	-9.78994
▁agreed	-9.78996
10	-9.79096
▁footballer	-9.7914
▁—	-9.79163
▁minister	-9.79187
head	-9.792
▁officers	-9.79433
▁words	-9.79447
▁Do	-9.79576
ala	-9.79595
▁Illinois	-9.79631
▁Bishop	-9.79631
▁Professor	-9.79638
▁stop	-9.79653
▁Po	-9.79737
led	-9.79778
▁approach	-9.79826
▁potential	-9.79834
▁removed	-9.80114
zi	-9.80184
mb	-9.80212
▁distance	-9.80278
▁Scott	-9.80331
▁Michigan	-9.80333
▁typically	-9.8042
▁highly	-9.80466
▁soldiers	-9.80478
gu	-9.80523
ological	-9.80595
end	-9.80618
▁And	-9.80626
í	-9.80659
▁ice	-9.80718
▁smaller	-9.80842
▁Long	-9.80973
▁leaders	-9.80991
▁receive	-9.81009
▁spring	-9.8101
▁Top	-9.81018
▁Alexander	-9.81023
▁quality	-9.81048
▁follows	-9.81071
era	-9.81167
▁conducted	-9.8119
▁giving	-9.81387
-1	-9.81592
0,000	-9.8163
▁method	-9.81641
▁conflict	-9.81648
▁1982	-9.817
▁Jersey	-9.81704
▁projects	-9.8172
▁creation	-9.81723
▁Federal	-9.81977
ez	-9.81991
▁communities	-9.82053
▁basis	-9.82058
▁yet	-9.82065
ap	-9.82067
▁green	-9.8214
▁Berlin	-9.82155
▁painting	-9.8216
▁resulted	-9.82174
▁Iran	-9.82282
▁historic	-9.82302
▁here	-9.82406
▁surname	-9.82427
ists	-9.82434
▁suffered	-9.8248
▁Ali	-9.82531
▁st	-9.82588
▁Blue	-9.8263
▁widely	-9.8264
du	-9.82684
▁settlement	-9.82726
▁1979	-9.82736
▁pair	-9.82738
▁facilities	-9.82756
▁therefore	-9.82756
▁mass	-9.82762
▁flight	-9.82771
▁Si	-9.82773
▁silver	-9.82774
▁con	-9.82819
ence	-9.82851
▁develop	-9.8288
▁effects	-9.82951
▁finish	-9.82956
▁languages	-9.82976
back	-9.83215
▁cell	-9.83256
ure	-9.8326
▁Ke	-9.83286
▁3,	-9.83297
ised	-9.83356
▁pass	-9.83356
ng	-9.83378
▁press	-9.83394
▁Jan	-9.83423
▁Brazil	-9.83445
▁Game	-9.83458
▁200	-9.83468
▁transfer	-9.83481
▁direction	-9.83498
▁Pa	-9.83529
▁trial	-9.8355
▁partner	-9.83574
▁en	-9.83617
▁Pat	-9.83721
▁Ta	-9.83725
▁gun	-9.83755
▁moving	-9.8385
▁Home	-9.83876
▁adopted	-9.83933
▁draw	-9.84001
▁blue	-9.84033
▁Ver	-9.84079
50	-9.84094
▁Inc	-9.84153
▁felt	-9.84178
▁governor	-9.84178
▁taught	-9.84179
▁risk	-9.8418
▁transport	-9.84184
▁ability	-9.84189
▁declared	-9.84193
▁Atlantic	-9.84195
▁fell	-9.84205
▁identified	-9.84219
▁destroyed	-9.84318
▁mentioned	-9.84372
▁master	-9.84403
▁Williams	-9.84443
cho	-9.84474
▁territory	-9.84536
▁paid	-9.84584
▁floor	-9.84594
▁recognized	-9.8461
▁color	-9.8463
law	-9.84865
▁disease	-9.84908
▁4,	-9.84973
▁Dan	-9.84975
▁Korea	-9.85161
▁product	-9.8522
▁leadership	-9.85268
▁mixed	-9.85407
▁break	-9.85434
▁1963	-9.85522
▁require	-9.85522
▁Sever	-9.85523
▁distribution	-9.85627
▁Am	-9.85641
▁wing	-9.85698
▁street	-9.85705
ara	-9.8581
ru	-9.85903
ker	-9.8597
▁Background	-9.85983
▁equipment	-9.85983
▁Military	-9.86002
▁Mount	-9.86003
▁champion	-9.86045
▁code	-9.8606
▁plants	-9.86114
▁contribut	-9.86178
▁serves	-9.86179
eh	-9.86228
▁owner	-9.8628
▁spread	-9.86281
▁solo	-9.86327
ney	-9.86383
war	-9.86426
▁awards	-9.86524
▁damage	-9.86607
▁Foundation	-9.86722
▁surrounding	-9.8677
▁Tu	-9.86816
▁figure	-9.86828
▁1968	-9.86838
▁En	-9.86842
TV	-9.8703
▁Corporation	-9.87081
▁Police	-9.87086
ola	-9.87271
ill	-9.87322
▁knowledge	-9.87456
▁digital	-9.87497
▁singles	-9.87509
▁impact	-9.87509
▁museum	-9.87537
▁Kong	-9.87662
▁...	-9.87782
▁Avenue	-9.8782
▁travel	-9.87827
▁exchange	-9.87863
▁sources	-9.87911
▁conference	-9.87931
▁Wood	-9.87932
▁parties	-9.87941
▁teaching	-9.87998
om	-9.88004
▁reduced	-9.88036
▁reviews	-9.88118
▁1964	-9.88127
▁Cross	-9.88178
▁principal	-9.88192
▁Har	-9.88192
▁unique	-9.88205
▁couple	-9.88221
▁Par	-9.88223
▁alone	-9.88224
▁Bridge	-9.88255
▁table	-9.88321
▁coming	-9.88334
▁Sports	-9.88419
▁Jean	-9.88428
fa	-9.88533
gar	-9.88545
▁compared	-9.88577
bar	-9.8858
-2	-9.88591
▁respectively	-9.88613
▁estimated	-9.88617
fi	-9.88633
▁camp	-9.88752
▁Hu	-9.88847
▁stars	-9.88902
▁honor	-9.88917
▁Family	-9.89031
▁remain	-9.89043
▁winter	-9.89074
▁del	-9.89093
▁Ja	-9.89248
▁Camp	-9.89257
▁Georgia	-9.89296
▁squad	-9.89311
▁nominated	-9.8937
80	-9.89386
▁35	-9.8939
▁males	-9.89404
▁confirmed	-9.89414
ā	-9.89426
▁expanded	-9.89443
▁clear	-9.89538
▁1944	-9.89642
▁leaves	-9.8966
▁share	-9.89691
▁models	-9.89711
▁scoring	-9.89724
ee	-9.89729
ium	-9.89803
St	-9.89861
▁obtained	-9.89895
▁acting	-9.89925
▁difficult	-9.89927
▁80	-9.89962
▁Vi	-9.90033
▁contemporary	-9.90072
▁buried	-9.90072
▁1939	-9.90086
▁rules	-9.90094
▁Daniel	-9.90095
▁Joe	-9.90105
▁Hong	-9.90142
▁Little	-9.90149
▁roles	-9.9015
tal	-9.90195
long	-9.90245
more	-9.90341
mann	-9.90357
▁growing	-9.90388
▁comes	-9.90421
▁Da	-9.90433
New	-9.90456
▁1943	-9.90461
▁Arthur	-9.90469
▁quarter	-9.90486
▁1958	-9.90512
▁purpose	-9.90653
▁offer	-9.90724
▁6,	-9.90797
▁blood	-9.90834
▁Highway	-9.90875
▁efforts	-9.90878
▁offers	-9.90885
▁Israel	-9.90908
dis	-9.90927
▁Islands	-9.90943
tion	-9.90955
▁70	-9.91215
town	-9.91216
ata	-9.91255
▁Bell	-9.91259
tri	-9.91335
car	-9.9135
von	-9.91355
▁problem	-9.9138
▁prison	-9.91458
▁Sch	-9.91463
coming	-9.91469
▁Jr	-9.915
,000	-9.91524
century	-9.91555
▁prevent	-9.91594
▁campus	-9.91602
tor	-9.91611
19	-9.91668
▁commander	-9.91735
ius	-9.91756
▁festival	-9.9177
▁platform	-9.91783
▁Col	-9.91817
▁stand	-9.91831
▁titles	-9.91962
▁twice	-9.92004
▁Castle	-9.92022
▁2011.	-9.9212
▁committee	-9.92159
▁marked	-9.9216
▁interview	-9.92186
▁promotion	-9.92281
▁titled	-9.92352
▁sense	-9.92381
▁Between	-9.92385
▁online	-9.9253
▁meet	-9.92548
18	-9.92566
ward	-9.92569
▁pop	-9.92719
▁Elizabeth	-9.92764
ris	-9.92774
▁Water	-9.9284
pur	-9.92887
▁1966	-9.92922
▁physical	-9.93015
▁gain	-9.93073
▁Nations	-9.93073
▁k	-9.93078
▁gained	-9.93091
▁traffic	-9.93152
▁split	-9.93156
▁1947	-9.93166
ese	-9.9318
▁climate	-9.93203
▁BBC	-9.93206
▁know	-9.93227
▁Korean	-9.93273
▁Pe	-9.93334
▁relations	-9.93363
▁showed	-9.93395
▁visited	-9.93471
▁places	-9.93482
▁Field	-9.93562
▁hosted	-9.9359
pt	-9.9369
▁cars	-9.93728
▁news	-9.93771
▁gives	-9.9381
cy	-9.93927
▁applied	-9.93941
▁literature	-9.93941
▁situated	-9.93941
▁oldest	-9.93984
gg	-9.93986
▁Rome	-9.94011
▁contact	-9.94154
▁weight	-9.94183
▁Due	-9.94198
ecause	-9.94302
ette	-9.94453
▁secondary	-9.94488
▁content	-9.94532
▁1967	-9.94542
▁Victoria	-9.94648
▁ranked	-9.94655
▁wall	-9.94694
▁positions	-9.94799
▁officials	-9.94802
pon	-9.94836
yn	-9.94858
▁b	-9.94956
▁organizations	-9.94969
▁Before	-9.95131
▁housing	-9.95131
▁bought	-9.95133
▁extra	-9.95182
▁Sal	-9.95226
▁sites	-9.95296
▁1956	-9.95363
▁(17	-9.95391
▁Pakistan	-9.95402
▁kind	-9.95426
▁!	-9.95448
red	-9.95495
▁true	-9.95512
▁protect	-9.95524
vo	-9.95528
▁Library	-9.95531
let	-9.95594
▁captured	-9.95629
ev	-9.95661
▁suggested	-9.95681
▁nation	-9.95707
▁Cor	-9.9573
▁architect	-9.95793
▁Social	-9.95881
▁birth	-9.95923
▁Premier	-9.95927
▁necessary	-9.95933
▁Justice	-9.95952
▁settled	-9.95969
▁Final	-9.96133
▁mountain	-9.96196
▁clubs	-9.9629
▁architecture	-9.96342
▁Airport	-9.9635
▁protection	-9.96376
▁lot	-9.96382
▁connect	-9.96408
▁joint	-9.96425
▁32	-9.96487
▁condition	-9.96618
▁2017.	-9.96677
▁Class	-9.96683
▁twenty	-9.96741
▁Register	-9.96742
▁creating	-9.96742
▁Among	-9.96749
▁newly	-9.96777
▁sign	-9.96798
!"	-9.96808
▁Francis	-9.96842
▁2013.	-9.96945
sky	-9.96989
ft	-9.97009
▁situation	-9.97032
▁provid	-9.9705
▁bi	-9.97122
▁kept	-9.97149
▁Toronto	-9.97168
▁except	-9.97168
▁defined	-9.97224
▁facility	-9.97556
▁Geography	-9.97558
▁Ph	-9.9756
▁analysis	-9.97579
ella	-9.97587
▁Free	-9.97603
▁tower	-9.97729
▁Mc	-9.97777
▁numbers	-9.97961
▁feet	-9.98028
tz	-9.98039
▁determined	-9.98153
▁chairman	-9.9817
▁origin	-9.98182
▁Time	-9.98258
▁claims	-9.98269
▁hold	-9.98287
▁drug	-9.98319
port	-9.98338
▁follow	-9.98358
▁Community	-9.98377
▁expected	-9.98442
▁wood	-9.98462
▁allows	-9.98472
with	-9.98499
▁Area	-9.98626
He	-9.98722
▁connected	-9.9874
▁1973	-9.98745
which	-9.98773
▁Building	-9.9879
▁Main	-9.98839
▁Inter	-9.98856
▁urban	-9.98871
▁publication	-9.98878
▁succeeded	-9.98947
▁allowing	-9.98989
60	-9.99012
ich	-9.9905
▁image	-9.99128
!	-9.99191
▁density	-9.99226
15	-9.99237
▁USA	-9.99271
▁Like	-9.99316
▁Mu	-9.9935
vin	-9.99417
▁tradition	-9.99455
▁Forest	-9.99463
ize	-9.99509
▁application	-9.99564
▁existing	-9.99576
ou	-9.99653
▁holds	-9.99711
▁Che	-9.99743
▁materials	-9.99828
▁1948	-9.99842
▁hall	-9.99843
▁0	-9.99941
▁scientific	-9.99958
▁effort	-9.99992
▁injury	-10.0004
▁Norway	-10.0004
▁cells	-10.0006
▁formation	-10.0023
▁household	-10.0028
▁Tri	-10.0029
ane	-10.0033
▁Region	-10.0034
ari	-10.0036
▁Kar	-10.0038
▁union	-10.0045
▁continues	-10.0045
▁Ge	-10.0046
▁environment	-10.0049
▁authorities	-10.0049
▁block	-10.0055
▁fully	-10.0068
▁/	-10.0069
14	-10.007
▁younger	-10.0078
▁performances	-10.0078
▁Master	-10.0079
▁races	-10.0083
▁episodes	-10.0086
▁critical	-10.0087
▁Ministry	-10.0088
▁Taylor	-10.0089
ica	-10.0089
▁visit	-10.0089
▁deep	-10.0093
▁scheduled	-10.0097
▁founder	-10.0104
?	-10.0115
so	-10.0117
▁Can	-10.0123
▁industrial	-10.0124
▁loan	-10.0128
▁votes	-10.0129
▁simply	-10.0131
▁steel	-10.0131
▁presence	-10.0131
▁secret	-10.0131
ens	-10.0134
▁roof	-10.0135
▁Press	-10.014
▁Andrew	-10.0145
▁Za	-10.0148
ice	-10.0151
We	-10.0158
q	-10.0169
▁audience	-10.0171
▁software	-10.0173
▁Infantry	-10.0173
▁Junior	-10.0174
▁leg	-10.0175
▁7,	-10.0178
▁Khan	-10.0179
▁reason	-10.018
▁fish	-10.0181
▁achieved	-10.0183
res	-10.0185
▁focused	-10.0191
▁arrested	-10.0192
▁super	-10.0199
van	-10.02
od	-10.0202
▁90	-10.0203
▁reference	-10.0205
▁farm	-10.021
▁sexual	-10.021
▁reading	-10.0215
▁Melbourne	-10.0216
▁holding	-10.0218
▁supply	-10.0218
ating	-10.0223
ä	-10.0224
35	-10.023
▁etc	-10.0238
▁commissioned	-10.0239
▁broke	-10.025
▁500	-10.0255
▁seats	-10.0257
+	-10.0258
▁Oxford	-10.0261
ski	-10.0263
▁Q	-10.0265
▁yards	-10.0267
▁18,	-10.0283
▁Ch	-10.0292
ó	-10.0292
▁murder	-10.0295
▁figures	-10.0295
▁simple	-10.0299
▁daily	-10.0302
▁alternative	-10.0302
▁phase	-10.0306
ick	-10.032
▁screen	-10.0323
▁concert	-10.0324
Le	-10.0326
90	-10.0328
ita	-10.0344
▁aged	-10.0344
75	-10.0344
▁opposition	-10.0345
▁retirement	-10.0345
▁read	-10.0353
▁Death	-10.0353
ix	-10.0356
▁tried	-10.0365
▁Ford	-10.0366
▁Pi	-10.0367
▁Ray	-10.0372
▁returning	-10.0372
set	-10.0373
▁1961	-10.0378
▁Han	-10.0384
▁actual	-10.0385
▁billion	-10.0391
▁Cha	-10.0395
cu	-10.0399
▁r	-10.0402
▁Ru	-10.0412
▁learning	-10.0424
▁Network	-10.0433
▁Swedish	-10.0434
▁refused	-10.0439
▁store	-10.0462
▁aid	-10.0467
▁Technology	-10.0476
▁bronze	-10.0476
▁library	-10.0476
ö	-10.0479
▁authority	-10.048
▁Dar	-10.0482
▁advanced	-10.0488
▁rear	-10.0503
▁5,	-10.0504
▁Jim	-10.0504
har	-10.0509
▁du	-10.0511
▁Ga	-10.0513
▁8,	-10.0519
▁memory	-10.052
▁invited	-10.0523
▁something	-10.0523
▁dead	-10.0525
▁Song	-10.0529
▁Lady	-10.053
▁Earl	-10.0532
av	-10.0539
ros	-10.0542
▁granted	-10.0545
▁van	-10.0566
▁Plot	-10.0567
▁baseball	-10.0567
▁2015.	-10.0567
▁temple	-10.0571
▁fleet	-10.0572
ett	-10.0575
▁aired	-10.0577
▁signal	-10.0582
▁shared	-10.0582
▁Er	-10.0587
▁tree	-10.0588
▁Ten	-10.0589
▁aim	-10.0595
▁increasing	-10.0596
ü	-10.0598
▁Maria	-10.0608
▁Kh	-10.0609
▁headquarters	-10.0609
▁Short	-10.0609
▁Ontario	-10.061
▁2009.	-10.0629
▁articles	-10.063
▁equal	-10.0638
▁mm	-10.0639
▁shape	-10.0639
▁Stephen	-10.0652
▁morning	-10.0654
▁Minnesota	-10.0654
▁Medal	-10.0658
▁‘	-10.0659
▁fuel	-10.066
▁iron	-10.0664
▁castle	-10.067
▁concern	-10.0676
▁Head	-10.0683
70	-10.0694
▁Four	-10.0695
▁politics	-10.0698
▁Netherlands	-10.0698
▁planning	-10.0699
▁Supreme	-10.0699
▁Mexican	-10.07
▁grade	-10.0709
▁temperature	-10.0711
can	-10.0717
▁piece	-10.0726
ring	-10.0729
▁failure	-10.0744
▁safety	-10.0744
–18	-10.0747
▁opposed	-10.0752
▁finishing	-10.0753
ay	-10.0754
▁association	-10.0756
▁1977	-10.0759
▁extend	-10.0762
▁classes	-10.0764
▁meant	-10.0764
og	-10.0766
▁begins	-10.0768
nes	-10.077
low	-10.077
▁claim	-10.0772
▁Stone	-10.0779
▁laws	-10.0787
▁Norwegian	-10.0789
▁approved	-10.0792
ō	-10.0793
ram	-10.08
▁machine	-10.0802
▁portion	-10.0803
▁consider	-10.0804
▁highway	-10.0805
▁2018.	-10.0813
▁wear	-10.0823
ano	-10.0828
▁BC	-10.0834
▁Cambridge	-10.0835
▁Business	-10.0837
▁Night	-10.0838
▁occupied	-10.084
▁port	-10.0842
▁sale	-10.0851
mm	-10.0855
▁Book	-10.0861
board	-10.0864
▁compete	-10.087
▁literary	-10.088
▁maximum	-10.0881
lon	-10.0892
▁perform	-10.0896
kar	-10.0897
▁sixth	-10.0897
▁Far	-10.09
▁goes	-10.0902
art	-10.0904
ren	-10.0906
▁greater	-10.0914
▁scale	-10.0925
▁slightly	-10.0929
▁methods	-10.0932
▁mayor	-10.0938
▁Mike	-10.0939
▁theatre	-10.094
▁demand	-10.0946
also	-10.0949
▁resources	-10.0954
ise	-10.0956
▁subsequent	-10.0958
▁extensive	-10.0958
▁successfully	-10.0959
▁effective	-10.0959
▁News	-10.0962
▁Prior	-10.0962
▁formerly	-10.0963
▁environmental	-10.0966
▁Special	-10.0969
▁inspired	-10.0977
▁corner	-10.0978
▁promote	-10.0988
▁n	-10.0988
iz	-10.0989
.5%	-10.0994
▁reports	-10.0995
▁Shi	-10.0996
▁bus	-10.0996
wan	-10.1015
▁Media	-10.1017
▁receiving	-10.1018
▁actress	-10.1018
▁sought	-10.1018
▁Medical	-10.1018
▁Moscow	-10.1019
▁Project	-10.102
▁arts	-10.1022
▁1918	-10.1023
▁Light	-10.1024
▁chosen	-10.1025
▁powerful	-10.1027
ative	-10.1028
▁2016.	-10.1032
▁Ken	-10.1033
▁Ri	-10.1035
▁Bi	-10.1035
▁1975	-10.1039
▁critics	-10.1041
▁End	-10.1052
▁things	-10.1053
hr	-10.1055
▁1957	-10.106
▁1929	-10.1066
▁ending	-10.1067
▁Bob	-10.1071
▁shortly	-10.1083
ub	-10.109
▁speech	-10.1104
▁Miss	-10.1104
▁24,	-10.1106
▁heat	-10.1111
▁Sweden	-10.1112
▁Queensland	-10.1112
▁unknown	-10.1114
▁guest	-10.1131
eg	-10.1132
▁journalist	-10.1138
ell	-10.114
▁global	-10.1143
▁sales	-10.1145
12	-10.1153
▁box	-10.1154
▁centuries	-10.1158
known	-10.1159
▁existence	-10.1161
▁Captain	-10.1161
▁Will	-10.1162
▁36	-10.1167
pro	-10.1171
▁Min	-10.1172
ide	-10.1176
11	-10.1177
▁(;	-10.1178
▁Mountain	-10.1181
▁Ber	-10.1185
▁Band	-10.1187
▁internal	-10.1192
Mo	-10.1192
▁begin	-10.1196
sta	-10.1204
▁cancer	-10.1206
▁stating	-10.1206
▁expansion	-10.1207
bit	-10.1212
▁1955	-10.1213
net	-10.1218
▁Design	-10.1218
▁hotel	-10.1228
▁Albert	-10.1229
gan	-10.1232
▁Muslim	-10.1232
ile	-10.1245
ag	-10.1246
my	-10.1246
▁performing	-10.125
▁comedy	-10.1255
▁say	-10.1257
len	-10.126
▁rank	-10.1261
▁passes	-10.1264
ai	-10.1268
▁avoid	-10.1289
ath	-10.1294
Al	-10.1299
▁vehicles	-10.13
qua	-10.1302
▁Beach	-10.1302
▁starring	-10.1304
▁becomes	-10.1331
val	-10.1333
▁25,	-10.1333
istic	-10.1337
▁villages	-10.1338
▁Is	-10.1343
▁want	-10.1346
illa	-10.1352
▁horse	-10.1353
▁2007.	-10.1358
▁animals	-10.1362
▁Miller	-10.1363
▁Out	-10.137
▁defense	-10.1375
▁1952	-10.1376
▁Rose	-10.1378
▁Ki	-10.1381
▁l	-10.1384
▁dark	-10.1389
▁search	-10.1391
▁1941	-10.1395
▁Federation	-10.1397
▁Philadelphia	-10.1398
▁versions	-10.1398
▁lake	-10.1399
▁brothers	-10.1402
▁cannot	-10.1403
▁Mal	-10.1408
▁Human	-10.1409
▁Anna	-10.1412
eastern	-10.1416
▁founding	-10.142
▁Gu	-10.1428
▁agent	-10.1433
actually	-10.1442
▁entrance	-10.1445
▁dropped	-10.1445
▁foundation	-10.1446
▁1938	-10.1446
▁1917	-10.1446
▁Manchester	-10.1447
▁Though	-10.1448
▁Swiss	-10.1449
▁Bur	-10.1451
fe	-10.1453
▁Ban	-10.1454
▁fans	-10.1455
▁Live	-10.1461
▁covers	-10.1462
▁Yu	-10.1464
pi	-10.1467
▁northeast	-10.1473
▁representative	-10.1475
▁fighting	-10.148
▁Ad	-10.1481
lam	-10.1485
▁towns	-10.1489
▁economy	-10.1493
▁properties	-10.1493
ston	-10.1495
▁reign	-10.1497
▁credit	-10.1499
▁patients	-10.15
▁designated	-10.1509
Ma	-10.1512
zo	-10.1514
▁12,	-10.1516
▁Ku	-10.1519
▁Sar	-10.152
▁pilot	-10.1525
ities	-10.1526
▁2014.	-10.1529
▁basic	-10.1532
▁Hal	-10.1532
▁generation	-10.1535
▁Census	-10.1542
▁Description	-10.1542
▁entitled	-10.1542
▁Channel	-10.1544
water	-10.1544
▁Hotel	-10.1545
▁30,	-10.1549
ory	-10.1551
▁NFL	-10.1551
▁contained	-10.1556
▁someone	-10.156
not	-10.1564
▁height	-10.1573
▁technical	-10.1578
ye	-10.158
▁1951	-10.1595
▁stock	-10.161
▁districts	-10.1618
ula	-10.1619
.4%	-10.162
▁Pope	-10.1621
▁regions	-10.1623
▁establishment	-10.1625
▁Del	-10.1637
▁Television	-10.164
▁appeal	-10.164
▁copies	-10.1641
▁documentary	-10.1641
De	-10.1643
▁applications	-10.1647
▁sell	-10.165
▁[	-10.1651
▁abandoned	-10.1652
▁killing	-10.1655
▁converted	-10.1656
ura	-10.1657
▁Fox	-10.1662
▁stay	-10.1664
fer	-10.1666
▁opera	-10.1667
▁big	-10.1668
▁attacks	-10.1671
▁incident	-10.1672
▁2006.	-10.1672
▁moth	-10.168
▁chair	-10.1681
ble	-10.1685
▁Reception	-10.169
▁NCAA	-10.169
▁contrast	-10.1691
▁qualified	-10.1693
▁script	-10.1695
point	-10.1696
▁Sunday	-10.1696
▁Today	-10.1697
▁Golden	-10.1701
▁proved	-10.1701
▁Fire	-10.1704
▁letters	-10.1712
▁influenced	-10.172
▁15,	-10.1721
tin	-10.1722
▁occur	-10.1723
▁sector	-10.1725
▁Ra	-10.1726
▁programme	-10.1731
▁girl	-10.1732
▁Services	-10.1734
▁Fame	-10.1735
▁causing	-10.174
▁Kansas	-10.174
▁trains	-10.174
▁Tennessee	-10.1741
25	-10.1743
▁Gi	-10.1747
▁10,	-10.1748
▁Sciences	-10.1749
▁frequently	-10.1749
sha	-10.1751
▁engineer	-10.1754
▁rise	-10.1772
▁adult	-10.1775
ika	-10.1776
▁chance	-10.1778
▁wins	-10.1787
▁Emperor	-10.179
▁bodies	-10.179
▁Lewis	-10.179
▁reasons	-10.1791
▁criminal	-10.1792
dan	-10.1794
▁Maryland	-10.1795
▁think	-10.1801
▁counter	-10.1806
▁employed	-10.1807
▁reduce	-10.1809
ero	-10.181
stone	-10.181
▁attempted	-10.1814
▁completely	-10.1817
▁educational	-10.1822
▁Jews	-10.1827
▁fields	-10.1831
▁(16	-10.1832
▁Cal	-10.1837
▁fine	-10.1839
▁airport	-10.1841
▁1953	-10.1842
▁Davis	-10.1842
ff	-10.1843
▁metres	-10.1851
▁MP	-10.1855
▁rail	-10.1857
▁Wa	-10.1858
▁joining	-10.1859
ions	-10.186
▁draft	-10.1864
▁arms	-10.1869
ena	-10.1873
▁crime	-10.1879
air	-10.1889
▁stadium	-10.189
▁Liberal	-10.189
▁Arizona	-10.1892
▁attacked	-10.1894
▁flat	-10.1899
▁display	-10.1903
▁occurs	-10.1906
ray	-10.1909
▁da	-10.1911
cing	-10.1912
▁Chris	-10.1913
▁expressed	-10.1913
▁mind	-10.192
▁weapons	-10.1922
▁sequence	-10.1929
use	-10.1933
▁11,	-10.194
š	-10.1941
▁beyond	-10.1941
▁vice	-10.1943
";	-10.1943
▁enemy	-10.1944
▁maintained	-10.1944
▁1926	-10.1945
▁Point	-10.1949
wi	-10.1968
▁attempts	-10.1968
▁sons	-10.1978
▁matter	-10.1982
▁exhibition	-10.1983
▁supporting	-10.1983
lar	-10.1986
▁Allen	-10.1988
▁Egypt	-10.1989
▁33	-10.1989
▁Christ	-10.1989
▁Wall	-10.1991
▁Constitution	-10.1994
▁Pu	-10.1998
▁passing	-10.2003
▁locations	-10.2004
▁2020.	-10.2004
▁Regional	-10.2007
▁theme	-10.2009
▁ring	-10.2017
▁says	-10.2019
▁peace	-10.2019
▁Bu	-10.2029
mina	-10.2031
ima	-10.2033
▁actions	-10.2035
▁Tar	-10.2037
▁hands	-10.2037
▁Power	-10.204
▁Magazine	-10.2043
▁Square	-10.2043
▁category	-10.2043
▁Political	-10.2044
▁specifically	-10.2045
gon	-10.2048
▁1931	-10.2049
▁1912	-10.2049
zy	-10.205
▁Winter	-10.2071
▁1949	-10.2075
▁institutions	-10.2082
▁Austria	-10.2085
▁price	-10.2091
wing	-10.2092
row	-10.2092
▁racing	-10.2095
▁Prize	-10.2095
▁yellow	-10.2097
▁1922	-10.2098
▁poetry	-10.2098
▁Danish	-10.2099
▁derived	-10.2103
▁Va	-10.2105
▁mining	-10.2106
▁sex	-10.2118
▁enter	-10.2123
▁poet	-10.2138
▁distinct	-10.2141
▁Only	-10.2142
pp	-10.2143
▁ethnic	-10.2145
▁royal	-10.2145
▁hockey	-10.2147
▁Studies	-10.2147
▁Wilson	-10.2148
▁ultimately	-10.2149
▁launch	-10.2152
▁boat	-10.2156
▁formal	-10.2161
21	-10.2167
oma	-10.2168
▁funds	-10.2175
▁Clark	-10.2181
▁strength	-10.2182
▁Carl	-10.2182
▁funding	-10.2184
